{
    "app": null,
    "contact_tracing": "\n        The Lincoln-Lancaster County Health Department and the UNL Public Health Advocacy Team are working together to conduct coordinated contact tracing for the UNL community.\n\nThe Public Health Advocacy Team is a small number of UNL staff working with the LLCHD to conduct coordinated contact tracing for the UNL community. The team is also a resource to help faculty, staff and students with a confirmed case of COVID-19 navigate school and work.\n\nThe LLCHD and Public Health Advocacy Team will communicate with UNL faculty, staff and students by phone, text or email to conduct contact tracing and notify close contacts of individuals who test positive for COVID-19. Faculty and staff members and students should answer their phones and frequently check their email during this time.\n\nIndividuals who test positive will in most cases be contacted by phone to conduct a contact tracing interview with the LLCHD.\nClose contacts will in most cases be notified of exposure either by phone from the LLCHD or by email from covid19@unl.edu.\nNotifications to close contacts of positive COVID-19 cases will convey only as much information as necessary to ensure the safety and well-being of the UNL community. In most cases, the individual who tested positive need not be identified.\n\nFaculty, staff and students notified that they were in close contact with an individual who tested positive for COVID-19 should NOT begin notifying others in the UNL community, such as others in their workplace, classes, or living environment. Making such notifications is the work of the LLCHD and the UNL Public Health Advocacy Team.\n\nClose contact exposure occurs when an individual was within 6 feet of an infected person for 15 minutes or more, starting from 2 days before symptoms appeared (or, for asymptomatic patients, 2 days prior to positive specimen collection) until the time the patient began isolation. Close contacts include anyone living with the infected person.\n\nAs long as facial coverings are worn and 6 feet of physical distancing is maintained, being in the same classroom as someone who tests positive for COVID-19 does NOT constitute close contact.\n\nFaculty, staff and students who are informed they had close contact exposure to someone who received a positive COVID-19 test result should self-quarantine for a minimum of 14 days after the last close contact with the person confirmed positive, seek the advice of a medical provider to confirm the need to obtain a COVID-19 test, and self-monitor for symptoms of COVID-19.\n\nIndividuals in self-quarantine should separate themselves from others, including not going to in-person classes, work, or social/religious gatherings. Those in self-quarantine can go outside if wearing a facial covering and maintaining physical distance. Close contact with those with whom they live should be avoided. Any high touch surfaces they contact should be sanitized often.\nFaculty, staff and students who are exposed should notify their supervisor/instructor(s) to make sure they know the individual will miss any in-person work or school during the self-quarantine period, and to make any alternative arrangements accordingly.\nInformation about on-campus COVID-19 testing and what to do if your test result is positive or negative can be found on the On-Campus Testing page. Note that even with a negative test result following close contact exposure, an individual should remain in self-quarantine for 14 days after the last close contact with the person who tested positive. This is because it may have been too early following exposure to detect a positive test result.",
    "self_reporting": "Students who test positive for COVID-19 should promptly notify their instructors to determine how to address any missed course activities or requirements.",
    "urls": [
        "https://covid19.unl.edu/positive-test-reporting",
        "https://covid19.unl.edu/contact-tracing"
    ]
}