{
    "urls": "https://www.cmich.edu/firedupforfall/Pages/Health-Safety-Protocols.aspx#selfscreening",
    "app": "CMU requires all faculty, staff and students to self-screen each day for symptoms of COVID-19 before coming to CMU's main campus or other satellite location.\r\n\r\nIcon: Checking Temperature\r\nAll employees and students who will be on the main campus, at a CMU satellite location or participating in CMU-sponsored activities are required to self-screen for symptoms before coming to CMU each day. Each day you come to campus or to any other CMU satellite location, you must first answer a few brief questions using one of the following options:\r\n\r\nCMU’s symptom tracker mobile app, available for iPhone and Android.\r\nDownload the iPhone CMICH Healthscreen app\r\nDownload the Android CMICH Healthscreen app",
    "contact_tracing": "Close Contact (Known Exposure to Someone With COVID-19)\r\nIf you are identified through contact tracing as having come into close contact with someone who has COVID-19 as having come into close contact with someone who has COVID-19, you will be contacted by the Central Michigan District Health Department and instructed to quarantine.\r\n\r\nHow positive cases at CMU are managed and communicated.\r\nQuarantine is used to keep someone who might have been exposed to COVID-19 away from others. Learn more about quarantine and what to do if you might be sick with COVID-19.\r\nEmployees and students NOT living on campus: If you have been identified as having been in close contact with someone who has COVID-19, you should not come to campus, or if you are already on campus you must leave campus immediately, even if you are not showing symptoms.\r\n\r\nFaculty, staff and student employees: Please notify your supervisor if you have been identified as a close contact and keep your supervisor informed of your return-to-campus status. A medical clearance to return to work might be required.\r\nStudents living in residence halls: If you have been identified as having been in close contact with someone who has COVID-19, you have two options:\r\n\r\nYou can quarantine in a dedicated residence hall on campus for 14 days after your last contact with a person who has COVID-19. CMU Health will provide details.\r\nYou may choose to return home to quarantine for 14 days after your last contact with a person who has COVID-19.",
    "self_reporting": "Web browser on any device by visiting cmich.edu/healthscreen.\r\nPhone by calling 989-774-1044."
}