{
    "privacy_policy": [
        {
            "policy_text": "PRIVACY OF STUDENT RECORDS (FERPA)\r\nThe Family Educational Rights and Privacy Act of 1974 (FERPA) (20 U.S.C. § 1232g; 34 CFR Part 99) is a federal law protecting the privacy of student education records. The law applies to all schools that receive funds under an applicable program of the U.S. Department of Education.\r\n\r\nFERPA gives parents certain rights with respect to their children’s education records. These rights transfer to the student when he or she reaches the age of 18 or attends a school beyond the high school level (e.g. college or university). Students to whom the rights have transferred are “eligible students.” Questions concerning FERPA should be referred to the CSI Office of the Registrar (732-6795); www.csi.edu/FERPA.\r\n\r\nUnder FERPA students are afforded certain rights with respect to their education records. These rights include:\r\n\r\nEligible students have the right to inspect and review their education records maintained by the school.\r\n\r\nStudents may submit a written request to the Office of the Registrar that identifies the record(s) they wish to inspect and review. Records covered by FERPA will be made available to the student for inspection and review within 45 days. The college may charge a reasonable fee for preparing copies for the eligible student. A college representative may be present during the review of the records, and may provide information regarding the interpretation of such records to the student.\r\n\r\nEligible students have the right to request that a school correct records which they believe to be inaccurate or misleading.\r\n\r\nStudents seeking to amend a records may submit a written request to the Office of the Registrar, clearly identifying the part of the record the student wants changed, and specify why it should be changed. If the university decides not to amend the record, the college will notify the student in writing of the decision. Students are then entitled to request a formal hearing for amendment.\r\n\r\nGenerally, schools must have written permission from the eligible student in order to release any information from the student’s education record.\r\n\r\nHowever, FERPA allows schools to disclose those records, without consent, to the following parties or under the following conditions (34 CFR § 99.31):\r\n\r\nSchool officials with legitimate educational interest: A school official is a person employed by the College in an administrative, supervisory, counseling, faculty, or support staff position; a person or company with whom the College has contracted as its agent to provide a service instead of using College employees or officials (such as an attorney, auditor, external evaluator, medical service provider, law enforcement or security personnel, or collection agent); a person serving on the CSI Board of Trustees; or a student serving on an official committee, such as a disciplinary or grievance committee, or assisting another school official in performing his or her tasks. A school official has a legitimate educational interest if the official needs to access/review an education record in order to fulfill his or her responsibilities for the College. Any school official who needs information about a student in the course of performing instructional, supervisory, advisory, or administrative duties for the College has a legitimate educational interest. The information must not be used for personal or other purposes extraneous to the official’s areas of responsibility. Having access to education records does not constitute authority to share this information with anyone who does not have legitimate educational interest.\r\n\r\nOther schools to which a student is transferring;\r\n\r\nSpecified officials for audit or evaluation purposes;\r\n\r\nAppropriate parties in connection with financial aid to a student;\r\n\r\nOrganizations conducting certain studies for or on behalf of the school;\r\n\r\nAccrediting organizations;\r\n\r\nTo comply with a judicial order or lawfully issued subpoena;\r\n\r\nAppropriate officials in cases of health and safety emergencies; and\r\n\r\nState and local authorities, within a juvenile justice system, pursuant to specific State law.\r\n\r\nSchools may disclose, without consent, directory information.\r\n\r\nDirectory information is defined as the following:\r\n\r\nStudent’s name\r\n\r\nStudent’s address listings\r\n\r\nStudent’s phone number listings\r\n\r\nStudent’s e-mail address\r\n\r\nStudent’s photograph\r\n\r\nThe most recent previous educational agency or institution attended\r\n\r\nEnrollment status\r\n\r\nFull-time/part-time status\r\n\r\nDates of attendance\r\n\r\nMajor\r\n\r\nFreshman/sophomore standing\r\n\r\nCandidacy for degrees/certificates and anticipated date of graduation\r\n\r\nDegrees conferred and dates\r\n\r\nAwards and honors received\r\n\r\nParticipation records in officially recognized activities and sports\r\n\r\nHeight and weight of members of athletic teams\r\n\r\nStudents may submit a Request for Non-Disclosure of Directory Information form to the Office of the Registrar to prevent the release of directory information.\r\n\r\nEligible students have the right to file a complaint under FERPA with the U.S. Department of Education Family Policy Compliance Office concerning alleged failures by the institution to comply with the Act.\r\n\r\nComplaints must be sent in writing, with all pertinent information, to the following address:\r\n\r\nFamily Policy Compliance Office\r\n\r\nU.S. Department of Education\r\n\r\n400 Maryland Avenue, SW\r\n\r\nWashington, D.C. 20202-5920",
            "url": "https://csi.smartcatalogiq.com/en/2017-2018/Catalog/Becoming-a-Student/Privacy-of-Student-Records",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": false,
    "is_self_reporting_site_third_party": false
}