{
    "privacy_policy": [
        {
            "policy_text": "Privacy Policy\r\nThe University of Louisiana at Lafayette respects your privacy and you can visit official University sites without revealing any personal information. Server logs and site analytics are used only to generate statistical reports based on site usage to improve site design and server performance.\r\n\r\nSome UL Lafayette pages may use cookies. This is done to recognize you and your authorized access on the UL Lafayette site and help prevent you from needing to constantly re-enter your password on every official University site. These cookies are stored on your computer and do not contain personal data.\r\n\r\nPersonal Information\r\nYou may choose to submit information that personally identifies you or allows you to be personally contacted on pages that request such information. Any personal information you choose to share with us will only be used for the purposes specified on the submission page.\r\n\r\nWe do not share any personal information with any unaffiliated third party. Information submitted will be encrypted where required by state law.\r\n\r\nEmail addresses appearing on the University’s site are published to facilitate private, individual communication between the University community and our visitors. UL Lafayette websites are designed to prohibit the non-approved automated harvesting of email addresses from University sites.\r\n\r\nPhotography\r\nThe University of Louisiana at Lafayette reserves the right to photograph members of the University community, including but not limited to, its students and faculty, in situations appropriate to the image of an academic institution. These photos may be used in University publications, marketing materials, social media or on the University website.\r\n\r\nHowever, the University will, to the extent feasible, honor requests of constituents who do not wish their images photographed or published.\r\n\r\nExternal Links\r\nSome University pages may include links to sites outside of the University's system. The University of Louisiana at Lafayette is not responsible for the privacy practices or the content of these external sites.\r\n\r\nNotice of Update\r\nThe University will review and update this privacy statement periodically. As a user of this site, you are responsible for reviewing this page for updates.",
            "url": "https://louisiana.edu/node/79",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://forms.office.com/Pages/ResponsePage.aspx?id=zrCzE3XNpEm_6goDsB_xq3igtZuKsk5GnYv6fy_3Gs1UMVoyWkpPQzlOUkJZUzRZWjZNNFZTWlZLQy4u",
    "is_self_reporting_site_third_party": false
}