{
    "urls": [
        "https://docs.google.com/document/d/1drp7AX98JTMKOQwponoSK5MdrcA58kYuTuqeNhxiafc/edit",
        "https://uaf.edu/chancellor/communications/memos/april-13-2020.php"
    ],
    "app": false,
    "contact_tracing": "COVID-19 Contact Tracing Procedure\r\n(Updated 8/17/20 - Replaces all previous versions)\r\n\r\nUA System Office policy requires that each university:\r\nSystematically collect information regarding the presence in UA facilities of persons with COVID-19 or under investigation for COVID-19, regardless of source,\r\nInquire of employees, students, and third parties who are or recently were present in UA facilities regarding COVID-19 symptoms/investigation/confirmation,\r\nTake CDC recommended action such as cleaning facilities and warning affected students/employees, and track the action taken, and, where significant numbers of people are affected, transmit that information to public health.\r\nThe procedure that follows is intended to fulfill the above requirements, and are subject to change as needed in response to changing conditions, policies, and experience.\r\nInformation Collection\r\nWhen a COVID-19 case occurs on campus, it is important that we identify and contact all who may have been in close contact with that individual.  In order to gather that information, a contact tracing interview is conducted with the COVID-positive person. Since information gained from the interview may not be sufficient, it is important that we have other sources of information to help identify which individuals or units may need notification. In order to have as much information as possible, each unit or operation should, to the greatest extent possible, use one or more of the following means to collect information for the purpose of contact tracing.\r\nPublic facing and customer service operations (libraries, computer labs, food services, bookstore, Athletics, Outdoor Adventures, Wood Center, etc.)\r\nMaintain a register of customers, visitors, or patrons including name, email, and phone number; and/or\r\nUse of a sales management or records management system; and/or\r\nRequire Polar Express key card entry for collecting access information.\r\nFace-to-face academic classes & labs \r\nTake attendance\r\nRecord students’ seating/work position; and/or\r\nUse assigned seating/work stations.\r\nGeneral administration and workplace\r\nMaintain employee schedule and work records\r\nReporting COVID-19 status\r\nAll supervisors (or delegates) must complete the UA Employee COVID-19 Status tool for all employees, regardless of status, and update each employee’s status any time it changes. The tracking tool must also be updated when an employee:\r\nReports being sick with COVID-like symptoms\r\nReports being COVID-positive\r\nIs out sick with non-COVID illness \r\nis on leave \r\nSupervisors should update their employees’ status when they recover from the illness and have returned to work (either remotely, reduced time on campus, or working on campus).\r\nAll UAF affiliates - students, faculty, staff, residents of UAF housing and contractors - who have been in a UAF facility within the last 48 hours are required to report their condition to UAF via an online reporting form if they:\r\nAre COVID-19-positive\r\nHave fever, shortness of breath, unexplained or unusual cough that cannot be attributed to something else (such as allergies), shortness of breath, or other symptoms indicative of COVID-19\r\nAre a Person Under Investigation by the Alaska Department of Health and Social Services (DHSS)\r\nEmployees and contactors should report COVID-like illness here.  Students should report COVID-like illness here.\r\nThe information gathered will be handled in a responsible manner in order to provide a measure of privacy to employees and students. It will help guide the Operations Support Team in managing disinfection, distancing measures and building access. The form asks for the following information:\r\nNature of COVID-19-related status (positive, under investigation, symptoms);\r\nDate of first symptoms;\r\nWhen the individual was last at a UA facility, and specific movements;\r\nWhen the individual last traveled on UA business; and\r\nContacts in the 48 hours preceding COVID-19 symptoms with UA affiliates or others while on UA business.\r\nIn addition, employees who have been in UAF facilities in the last 48 hours must report to their supervisor if they are COVID-19-positive; have fever, cough, or shortness of breath; or are a Person Under Investigation. A supervisor is expected to take immediate action to exclude such employees from the facility.\r\nIf a supervisor becomes aware that a contractor or visitor is COVID-19-positive; hasCOVID-like symptoms (fever, unexplained cough, shortness of breath, etc.); or is a Person Under Investigation, they must also be excluded from the facility.  Contractors or visitors should report their illness using the UAF Employee and Contractor COVID Illness Report form.\r\nContact Tracing\r\nWe assume that:\r\nDespite precautions and restrictions, there WILL be asymptomatic COVID-positive people on campus\r\nThere will be local surges of symptomatic cases. \r\nWhen a case of COVID-like illness or of COVID-19  is confirmed, a contact tracer will promptly notify public health to ascertain if they can respond quickly. If not, UAF will commence with contact tracing. The UAF contact tracer may do some preliminary information gathering while waiting for confirmation.\r\nUAF will perform contact tracing utilizing several contact tracers under the direction of a lead tracer. Two or more individuals will be assigned to trace contacts originating from students and faculty, and two or more to trace contacts originating from staff, contractors, and visitors. Tracers will serve on a rotating basis or otherwise share the workload. Contact tracers will monitor the online reporting forms and employee tracker for indications of COVID cases. Information collected will be treated with utmost sensitivity and concern for privacy. Contact tracers will complete online contact tracing training appropriate for their role.\r\nContact tracers will take specific actions for the following groups of affiliates:\r\nFor student cases, the contact tracer will:\r\nContact the registrar and determine any classes attended in person\r\nAssess compliance with face mask policy and social/physical distancing\r\nNotify appropriate building coordinator to facilitate cleaning needs\r\nNotify appropriate dean and faculty\r\nAscertain close contacts\r\nNotify close contacts with instructions\r\nNotify relevant university departments (Residence Life, Athletics, etc.)\r\nFor employee cases (including student employees and research faculty), the contact tracer will:\r\nDetermine work location(s)\r\nDetermine compliance with face mask policy and social/physical distancing\r\nNotify appropriate building coordinator to facilitate cleaning needs\r\nAscertain close contacts\r\nNotify close contacts with instructions\r\nNotify relevant university departments (Residence Life, Athletics, etc.)\r\nFor teaching faculty cases, the contact tracer will:\r\nIdentify any in-person classes taught\r\nDetermine compliance with face mask policy and social/physical distancing\r\nAscertain close contacts\r\nNotify close contacts with instructions\r\nNotify appropriate building coordinator to facilitate cleaning needs\r\nNotify appropriate dean\r\n\r\nFor contractor/visitor cases, the contact tracer will:\r\nDetermine work location(s)\r\nDetermine compliance with face mask policy and social/physical distancing\r\nNotify appropriate building coordinator to facilitate cleaning needs\r\nAscertain close contacts\r\nNotify close contacts with instructions\r\nAscertaining Close Contacts\r\nContact tracers will ascertain whether any close contacts occurred. A close contact is defined as a person who was within six feet of a COVID-19-positive individual for 15 minutes. \r\nPer Dr. Thomas Hennesy,\r\nThis is the operational definition used by public health for contact tracing and quarantine decisions. The definition of close contact does not include considerations of aerosols, room air exchanges or air filtration. Using those definitions, if the class were following distancing recommendations they would not have to be quarantined simply because they were in the same classroom as a case. This contact definition is based on what we know about droplet transmission, which is thought to be the dominant route of transmission for COVID-19.   The role of smaller, airborne aerosol droplets in community transmission for COVID-19 is not established. The question about  airborne transmission of COVID-19 from these small aerosols is an area of ongoing investigation.   The current evidence, as interpreted by CDC and the WHO, does not indicate that these aerosols play a significant role in transmission, except in limited circumstances. \r\nCDC Recommended Actions\r\nIf a contact tracer is unable to gather sufficient information from a reported case, it will be necessary to initiate public notification. Generally, UAF will not issue  broad notifications of every case. Public notifications will be the exception, not the rule.\r\nThe lead tracer will make a determination as to disinfecting, building closure, and warning measures as required to identify other potential close contacts in UAF facilities within the preceding 48 hours. Disinfection will be according to the UAF COVID-19 Cleaning Protocol.\r\nThe lead tracer would keep records of the data and compile statistics to be made available to the chancellor, SW, DHSS, etc.  Any apparent clusters of cases will be reported to university leadership.",
    "self_reporting":   "Students in any Resident Halls who are COVID-19-positive; have fever, cough, or shortness of breath; or are a Person Under Investigation by the Alaska Department of Health and Social Services (DHSS) or local public health personnel must report this to the Department of Residence Life."
}