{
    "privacy_policy": [
        {
            "policy_text": "UA Data Privacy Statement\r\nUniversity of Alaska is strongly committed to maintaining the privacy and security of confidential personal information of students, employees, donors and alumni. University collects, processes and maintains Personally Identifiable Information  for routine specific business purposes. PII includes first name, last name, middle name, campus and home address, a personal identifier such as social security number, date of birth and University ID and list of characteristics that make person's identity easily traceable. The information contained in this database is intended exclusively for select purposes related to the University of Alaska’s programs. University also collects the demographic and descriptive data such as ethnicity, gender, and veteran status. This PII is collected and maintained in various formats including paper forms and as data stored on servers, hard drives, and databases. If PII is deemed to be no longer necessary, proper steps will be taken to shred paper forms, purge electronic data and/or securely wipe or destroy hard drives.  Access to PII is limited to authorized individuals based on job requirements necessary to conduct University business. The information is collected based on the broad principles set forth by Board of Regents policy P:02:07 on information assets of the university. These records serve the university legal, business, financial and contractual purposes. The records are governed by the UA records governance and records retention schedules which are reviewed periodically by the business managers, records officer and are approved by the General Counsel’s office. All employees of the University are expected to respect and protect the confidentiality of Personally Identifiable Information. University data privacy and public records obligations are governed by applicable State of Alaska statutes, including, but not limited to, the Alaska Personal Information Protection Act - AS 45:48, Notice regarding Personal Information AS 40.25.300, University of Alaska Board of Regents Policy on Information Security and Privacy - P02:07 and by any applicable U.S. federal laws.\r\n\r\nUse of Google Analytics\r\nWhen you visit our websites, https://www.alaska.edu,  we may automatically collect certain information, such as:\r\n- Domain, country, IP address\r\n- Browser, platform, resolution\r\n- Entrance-exit pages, referrals\r\n- Date, time\r\n- Search terms and search engines\r\nThis is standard practice for websites, and is not used for any purpose other than to evaluate how we can design the site to best serve your needs.\r\n\r\nTracking Users: We do not ask website users to identify themselves or reveal any personal information unless they are requesting information or special services, applying for admission, registering for programs or classes, or making use of those portions of the alaska.edu or uaf.edu websites restricted to registered site users.\r\n\r\nChatbots: Some UAF webpages contain interactive chatbots that leverage the Facebook Messenger platform. Additional information about these services, data collected and their respective privacy policies is available: \r\n—Facebook Data Policy\r\n \r\nAnalytics: Our websites leverage Google Analytics and Google Tag Manager.  Additional information about each of these services, data collected and their respective privacy policies is available:\r\n- Google Analytics Privacy Policy\r\n- Google Tag Manager Privacy Policy\r\n- How Google uses date when you use our partner's sites or apps",
            "url": "https://www.alaska.edu/records/records/compliance/gdpr/ua-privacy-statement/",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://docs.google.com/forms/d/1zkAm7JBCLO46EvU0ulyM9UBTgk_TfVGuAw4zIimz8iA/viewform?edit_requested=true",
    "is_self_reporting_site_third_party": false
}