{
    "privacy_policy": [
        {
            "url": "https://www.ucmo.edu/news/media-resources/corona-virus-covid-19/faq/",
            "policy_text": "\nThis Privacy Statement notice describes how medical information about you may be used and disclosed and how you can get access to this information. Please review it carefully.\n\n1. The ways in which protected health information is used in the normal course of providing health care at the University Health Center (UHC): UHC may use or disclose your protected health information (PHI), for treatment, payment, and health care operations purposes. To help clarify these terms, here are some definitions:\n\n\" PHI\" refers to information in your health record that could identify you. All medical records and other individually identifiable health information used or disclosed by a health care provider in the course of treatment, payment or normal operations is protected health information. This applies to electronic or written records, as well as oral communication.\n\" Treatment, Payment, and Health Care Operations\"\n- Treatment is when we provide, coordinate or manage your health care and other services related to your health care. An example of treatment would be when the UHC clinical staff consults with one another or with a health care provider outside of the University Health Center, such as your family physician, to decide on a plan of care for you. The pharmacy staff may need to use protected health information in order to consult with the provider(s) and his/her staff for clarification or consultation, or when transferring a prescription to another pharmacy at your request. The laboratory staff may need to use protected health information in order to consult with the ordering provider and his/her staff for clarification or consultation.\n\n- Payment is when we obtain reimbursement for your healthcare. Examples of payment are when we disclose your PHI to your health insurer to obtain reimbursement for your health care or to determine eligibility or coverage. Charges posted to your university account do not contain protected health information.\n\n- Health Care Operations are activities that relate to the performance and operation of UHC. Examples of health care operations are quality assessment and improvement activities, business-related matters such as audits and administrative services, and case management and care coordination.\n\n\" Use \" applies only to activities within UHC, such as sharing, employing, applying, utilizing, examining, and analyzing information that identifies you.\n\" Disclosure \" applies to activities outside of UHC, such as releasing, transferring, or providing access to information about you to other parties. In general, disclosures of information will be limited to the minimum necessary for the purpose of the disclosure. However, this provision does not apply to the disclosure of medical records for treatment purposes because physicians, specialists, and other providers may need access to the full record to provide quality care.\nWith few exceptions, protected health information cannot be released to any member of your family, nor can it be released to university administration, faculty or staff outside of the University Health Center without your explicit consent. See Section 3 for those instances in which neither your consent nor authorization is required to release information.\n\nIf you request that the University Health Center mail, fax or otherwise send specific protected health information to another health care provider, you will be asked to sign a release of information consent form, which will be maintained in your health record. The University Health Center will provide (or send) a copy of your immunization record to an employer, educational institution or others as designated by you, per your telephone request. All other requests for information will require your written consent as noted above.\n\n2. Uses and Disclosures Requiring Authorization\n\nUHC may use or disclose PHI for purposes outside of treatment, payment, or health care operations when your appropriate authorization is obtained. An \" authorization\" is written permission for specific disclosures. In those instances when we are asked for information for purposes outside of treatment, payment or health care operations, UHC will obtain an authorization from you before releasing this information.\n\nYou may revoke all such authorizations of PHI at any time, provided each revocation is in writing. You may not revoke an authorization to the extent that (1) UHC has relied on that authorization; or (2) if the authorization was obtained as a condition of obtaining insurance coverage, law provides the insurer the right to contest the claim under the policy.\n\n3. Uses and Disclosures with Neither Consent nor Authorization\n\nUHC may use or disclose PHI without your consent or authorization in the following circumstances. UHC will use or disclose the minimum information necessary to serve these purposes and only when it is essential to do so.\n\nChild Abuse - If we have reasonable cause to suspect that a child has been or may be subjected to abuse or neglect, or if we observe a child being subjected to conditions that would reasonably result in abuse or neglect, UHC must immediately report such information to the Missouri Division of Family Services. UHC must also report sexual abuse or molestation of a child under 18 years of age to Family Services. UHC may also report child abuse or neglect to a law enforcement agency or juvenile office.\nAdult and Domestic Abuse - If we have reasonable cause to suspect that an eligible adult (defined below) presents a likelihood of suffering physical harm or is in need of protective services, UHC must report such information to the Missouri Department of Social Services.\n\"Eligible adult\" means any person 60 years of age or older, or an adult with a handicap (substantially limiting mental or physical impairment) between the ages of 18 and 59 who is unable to protect his or her own interests or adequately perform or obtain services which are necessary to meet his or her essential human needs.\n\nHealth Oversight Activities - The Missouri Attorney General's Office may subpoena records from UHC relevant to disciplinary proceedings and investigations, such as those conducted by the Missouri Board of Nursing, Pharmacy or Healing Arts.\nJudicial and Administrative Proceedings - If you are involved in a court proceeding and a request is made for information about your diagnosis or treatment and the records thereof, such information is privileged under state law, and UHC will not release information without written authorization from you, or in response to a court order. The privilege does not apply when you are being evaluated by a third party or where the evaluation is court-ordered. We will inform you in advance if this is the case.\nSerious Threat to Health or Safety - When we judge that disclosure is necessary to protect against a clear and substantial risk of imminent serious harm being inflicted by you on yourself or another person, UHC must disclose your relevant confidential information to the appropriate professional workers, public authorities, the potential victim, his or her family, or your family.\nClaims - If you file a worker's compensation claim, UHC must permit your record to be copied by the Missouri Labor and Industrial Commission or the Division of Worker's Compensation of the Missouri Department of Labor and Industrial Relations, your employer, you and any other party to the proceedings. If you assert a claim against UCM it may be necessary to share PHI with legal counsel.\nIn complying with public health policy - All health care providers are required to comply with federal, state and local public health reporting requirements. These include, but are not limited to, reporting some communicable sexually transmitted diseases, including HIV infection. Public health authorities, in turn, have the responsibility of protecting your private health information from unlawful exposure.\nIn complying with local, state, and federal regulatory requirements - Examples include inspectors from the Department of Health, Missouri Board of Pharmacy, the Drug Enforcement Agency, the Federal Aviation Administration, and others.\n4. Your Rights and Our Duties\n\nYour Rights:\n\nRight to Request Restrictions - You have the right to request restrictions on certain uses and disclosures of protected health information. However, UHC is not required to agree to a restriction you request.\nRight to Receive Confidential Communications by Alternative Means and at Alternative Locations - You have the right to request and receive confidential communications of PHI by alternative means and at alternative locations. (For example, you may not want a family member to know that you are being seen at UHC. On your request, we will send your bills to another address.)\nRight to Inspect and Copy - You have the right to inspect or obtain a copy (or both) of PHI in UHC health and billing records used to make decisions about you for as long as the PHI is maintained in the record. UHC may ask you to pay for the cost of copying and mailing your record. UHC may deny your access to PHI under certain circumstances, but you may have this decision reviewed. On your request, the Director of University Health Services will discuss with you the details of the review process.\nRight to Amend - You have the right to request an amendment of PHI for as long as the PHI is maintained in the record. UHC may deny your request. On your request, the Director of Campus Community Health will discuss with you the details of the amendment process.\nRight to an Accounting - You generally have the right to receive an accounting of disclosures of PHI. On your request, the Director of Campus Community Health will discuss with you the details of the accounting process.\nRight to a Paper Copy of this Notice - You have the right to obtain a paper copy (or an electronic copy, if you prefer) of the Privacy Notice from UHC upon request. Ask any member of the administrative staff for assistance.\nOur Duties:\n\nUHC is required by law to maintain the privacy of PHI and to provide you with a notice of our legal duties and privacy practices with respect to PHI.\nUHC reserves the right to change the privacy policies and practices described in this notice. Unless UHC notifies you of such changes, however, UHC is required to abide by the terms currently in effect.\nIf UHC revises our policies and procedures, the revised version will be made available to you at your next clinic visit.\n5. Complaints\n\nIf you are concerned that UHC has violated your privacy rights, or you disagree with a decision UHC made about access to your records, you may contact Amy Kiger, Director of Campus Community Health, at 660-543-4772.\n\nYou may also send a written complaint to the Secretary of the U.S. Department of Health and Human Services. The person listed above can provide you with the appropriate address upon request.\n\n6. Effective Date, Restrictions and Changes to Privacy Policy\n\nThis notice will go into effect on April 14, 2003.\n\nUHC reserves the right to change the terms of this notice and to make the new notice provisions effective for all PHI that we maintain.",
                        "is_official": false,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_offical_privacy_policy": false,
    "has_self_reporting_site": true
}