{
    "urls": "https://www.westfield.ma.edu/images/uploads/president/SafeFallOpeningPlan.pdf",
    "app": false,
    "contact_tracing": "Contact Tracing\r\nIt is important to underscore that all contact tracing efforts must be conducted with sensitivity, and\r\nwith respect for the privacy and confidentiality of all individuals involved. The City of Westfield Public\r\nHealth Department reports that during their contact tracing efforts, they will not divulge the name of\r\nthe COVID-19 positive individual to close contacts; they only let close contacts know that they were\r\nexposed to someone with the virus.\r\nSHS has been working closely with the City of Westfield Public Health Department since the start of\r\nthe pandemic. The City of Westfield Public Health Department reports that, if for some reason the job\r\nof contact tracing becomes overly burdensome for their department, they will call upon the trained\r\ncontact tracing staff from the Massachusetts Department of Public Health, who will send a team to\r\nWestfield to assist with contact tracing for the University.\r\nSHS will immediately report any positive COVID-19 cases to the City of Westfield Public Health\r\nDepartment so that contact tracing may begin as soon as possible. Likewise, the City of Westfield\r\nPublic Health Department will notify the University if they become aware that a member of the\r\nUniversity community has tested positive so that the University can take immediate action to isolate\r\nthe affected individual if necessary and assist with contact tracing.\r\nAccording to the City of Westfield Public Health Department, the University may be called upon to\r\nprovide data if available (e.g.- logs on who visited a particular office on a certain date) and will also be\r\nasked to keep track of data, including the number of students in isolation/quarantine. The University\r\nplans to have a team of trained staff ready to assist as needed with contact tracing and data collection.\r\nIn preparation for this work, the staff will enroll in a free online contact training course offered by Johns\r\nHopkins/Coursera, and the staff in SHS plans to take this training course as well.",
    "self_reporting": "All students with symptoms associated with COVID-19 will be asked to report these immediately to\r\nSHS, and will be required to visit the office for COVID-19 testing. Rapid case identification, isolation,\r\nand contact tracing are critical disease control strategies."
}