{
    "privacy_policy": [
        {
            "policy_text": "Privacy Statement\r\nDelaware State University has created this privacy statement in order demonstrate our firm commitment to privacy. The following discloses the information gathering and dissemination practices for this website.\r\n\r\nInformation Automatically Logged\r\n\r\nThis site uses your IP address to help diagnose problems with our server and to administer our site.\r\nThis site records the browser type to monitor market penetration of various web browsers so we can better determine the Internet technologies we may utilize in the design of our pages.\r\nThis site uses page referrer data - that is, information about the page that linked you to this page - to determine to what extent our page is referenced by other resources on the Web.\r\nThis data may be used to preserve the integrity of our computing resources.\r\nPersonal Information\r\n\r\nWe do not share any personal information with any third parties. Any personal information entered in any forms is considered to be freely given for the sole use of the party for which it is intended.\r\nLinks to External Sites\r\n\r\nThis site contains links to other sites. Delaware State University is not responsible for the privacy practices or the content of such websites.\r\nSecurity\r\n\r\nThis site has security measures in place to protect the loss, misuse, and alteration of the information under our control. Log file access is restricted to system administrators while stored on the server. Log files are rotated regularly and archived in a secure location.\r\nUser and password information is encrypted before it is transmitted across the network.\r\nUsers should also consult Delaware State University’s Policy on Acceptable Use.\r\nDelaware State University complies with all statutory and legal requirements with respect to access to information.",
            "url": "https://www.desu.edu/privacy-statement",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://forms.office.com/Pages/ResponsePage.aspx?id=FWxXGqfLFU-u1bhRMjcw5j2SNwCE-elNsAw6o6eMMnxUN1c0OVBERU83UkxCWEdRV1haRjA4NE9ETi4u",
    "is_self_reporting_site_third_party": false
}