{
    "urls": [
        "https://www.wku.edu/healthyonthehill/healthandsafety/testing-and-tracing.php",
        "https://www.wku.edu/healthyonthehill/reporting/"
    ],
    "app": false,
    "contact_tracing": "What happens if I test positive?\r\nYou will need to be quarantined for 10-14 days or until released by a physician.\r\n\r\nFor students that commute or reside off-campus, you should quarantine in your residence.\r\nFor on-campus residents, students may choose to return home for the quarantine period. WKU also has designated spaces for quarantine, if you cannot return home.\r\nNotify the WKU Office of Housing and Residence Life and call WKU’s COVID Response Team at 270-745-2019 or email covid.help@wku.edu so that we can arrange for your needs during the quarantine period.\r\n\r\nYou will also be interviewed by contact tracers from the Barren River District Health Department to determine if those with whom you’ve had contact are at risk.\r\n\r\nFor more information about quarantine protocols, visit https://www.wku.edu/covid19/messages/index.php?view=article&articleid=8953\r\n\r\n \r\n\r\nWhat happens if someone close to me tests positive?\r\nOnce someone receives a positive test, they will be interviewed by contact tracers from the Barren River District Health Department to determine if those with whom you’ve had contact are at risk.\r\n\r\nAt risk means you’ve been (within) six feet from someone who does not show symptoms for 15 minutes or for 5 minutes if they have symptoms.\r\n\r\nIf you are in class with someone who tests positive, and social distancing and face coverings were maintained, you will not be considered at risk.\r\n\r\nIt is important that you respond when contacted by the health department.\r\n\r\n \r\n\r\nHow does contact tracing work?\r\nContact tracing involves working with a patient (symptomatic and asymptomatic) who has been diagnosed with COVID-19 to identify and provide support to people (contacts) who may have been infected through exposure to the patient. This process prevents further transmission of disease by separating people who have (or may have) an infectious disease from people who do not.\r\n\r\nFor more information about contact tracing, visit https://www.cdc.gov/coronavirus/2019-ncov/daily-life-coping/contact-tracing.html\r\n\r\n \r\n\r\nWho will contact me?\r\nThe Barren River District Health Department in concert with the Kentucky Department of Public Health is responsible for conducting contact tracing of potential and confirmed cases of COVID-19 in our area. In the case of our Elizabethtown and Owensboro campuses, the Kentucky Department of Public Health, along with the health departments in Hardin and Daviess Counties, will conduct the contact tracing.\r\n\r\nAll positive test results are automatically communicated to the state contact tracing group. This includes tests for individuals in other states who may identify people residing in Kentucky as potential contacts. WKU will cooperate fully with our public health partners to assist with contact tracing while protecting the privacy of our faculty, staff, and students in accordance with applicable government regulations.\r\n\r\nWe ask that all members of the WKU community answer the call if a public health representative reaches out to you. The representative will provide verification of their identity and direct you on appropriate actions to take, which may include self-quarantine, testing, etc.",
    "self_reporting": "Effective response to a communicable disease requires early reporting, rapid assessment and implementation of quarantine measures as directed by qualified health officials. To report exposure or a positive COVID-19 test, call 270-745-2019 or email covid.help@wku.edu."
}