{
    "urls": "http://www.southeastern.edu/about/safe_campus/covid-19/students/exp-protocol/index.html",
    "app": false,
    "contact_tracing": "Students who upon arrival to campus or class appear to have COVID-19 symptoms (described in No. 1 above) or who become sick during the day with COVID-19 symptoms, should immediately separate from others, return home if possible and seek medical attention. Students should also fill out the Two-Step self-reporting process. Students who live on campus should also contact University Housing and follow the guidance provided.\r\n\r\nUse of the term “exposure” herein refers to close contact with someone who has COVID-19 where “close contact” is defined as being within approximately 6 feet of the person for 15 or more minutes.\r\n\r\nStudents who live off campus and have had exposure to someone with COVID-19 should stay away from campus, self-isolate, fill out the Two-Step self-reporting forms and follow the guidance provided. Other University officials with a legitimate need to know will be informed. Medical information will be kept confidential.\r\n\r\nStudents who live on campus and have had exposure to someone with COVID-19 should  fill out the Two-Step self-reporting forms and University Housing and follow the guidance provided. Other University officials with a legitimate need to know will be informed. Medical information will be kept confidential.\r\n\r\nStudents who are exposed or potentially exposed and are immunocompromised or live with someone who is immunocompromised, should immediately notify a Health Care Provider.\r\n\r\nSecond order contacts are not considered exposure. In other words, a student that has contact with a person that has had contact with a person with COVID-19 may continue to attend classes and participate in campus activities, but should continue to social distance, wear a mask and monitor for symptoms.",
    "self_reporting": "Students who develop any of these symptoms should stay away from campus and follow the self reporting protocol below. Students who live on campus and develop any of these symptoms should also contact University Housing and follow the guidance provided."
}