{
    "privacy_policy": [
        {
            "policy_text": "Family Educational Rights and Privacy Act (FERPA) Compliance Policy\r\nTheBoard of Trustees of the California State University recognizes that the right of privacy is\r\nan inalienable right protected by Article 1, Section 1of the California State Constitution.\r\nUnder the authority delegated to the Chancellor in Title 5, California Code of Regulations,\r\nSection 42396.5, Executive Order 796 (January, 2002), wasissued for the implementation of the\r\npolicy for the administration of student records consistent with the federal Family Education\r\nRights and Privacy Act of 1974 (FERPA, 20 U.S.C. 1232g) and the regulations adopted there\r\nunder (34 C.F.R.99).\r\nExecutive Order 796 (E.O. 796) states: “Each campusshall adopt a written policy statement\r\nestablishing procedures by which the campusintends to comply with FERPA and this executive\r\norder. These proceduresshallinclude a requirement to periodically review campusinformation\r\nmanagement practices concerning student records at least every two years or more often as the need\r\narises.”\r\nAs required by E.O. 796, the Registrar is responsible for the biannual review of this document.\r\nThe document establishes the language and procedures by which the campus guarantees student\r\neducation record privacy rights and complies with FERPA, California state law and E.O. 796.\r\nI. Purpose and Description\r\nThe Family Educational Rights and Privacy Act of 1974 (FERPA) is a federal law which states\r\nthat an educational institution must establish awritten institutional policy concerning the\r\nconfidentiality of student education records and the fact that students must be notified of this\r\nstatement of policy and their rights under the legislation. In accordance with the Act, students at\r\nCalifornia State University, Stanislaus have the following rights:\r\n1. The right to inspect and review education records covered by the Act.\r\n2. The right to challenge (seek correction of) the contents of these records.\r\n3. The right to a formal hearing, if necessary, for a fair consideration of such a\r\nchallenge.\r\n4. The right to place an explanatory note in the record in the event that a challenge of\r\ncontents is unsuccessful.\r\n5. The right to control, with certain exceptions, the disclosure of the contents of the records.\r\n6. The right to be informed of the existence and availability of the institutional policy\r\ncovering FERPA rights.\r\n7. The right to report violations of FERPA legislation to the University Vice President of\r\nStudent Affairs, the University Admissions Officer and/or the U.S. Department of\r\nEducation concerning alleged failures of the University to comply with the requirements\r\nof the Act. The name and address of the Office that administers FERPA is: Family Policy\r\nCompliance Office, U.S. Department of Education, 400 Maryland Avenue, SW.,\r\nWashington, DC, 20202-4605.\r\nII. Definitions\r\nFor the purposes of these procedures, California State University, Stanislaus is using the\r\nfollowing definitions of terms:\r\nStudent - any person who attends or has attended California State University,\r\nStanislaus.\r\nEducation records - any records(in handwriting, print, tapes, film, computer, or other\r\nmedium) maintained by California State University, Stanislaus or an agent of the university\r\nthat is directly related to a student, except:\r\n1. A personal record kept by a staff member if it is kept in the sole possession of the\r\nmaker of the record and is not accessible or revealed to any other person except a\r\ntemporary substitute for the maker of the record.\r\n2. Records created and maintained by the California State University, Stanislaus\r\nDepartment of Public Safety for law enforcement purposes.\r\n3. An employment record of an individual whose employment is not contingent on\r\nthe fact that he or she is a student, provided the record is used only in relation to the\r\nindividual's employment.\r\n4. Records made or maintained by a physician, psychiatrist, psychologist, or other\r\nrecognized professional or paraprofessional if the records are used only for treatment\r\nof a student and made available only to those persons providing the treatment.\r\n5. Alumni recordsthat contain information about a student after he or she is no longer in\r\nattendance at the university and that do not relate to the person as a student.\r\nCSU Stanislaus maintains the following education records as defined by the Act.\r\nCalifornia State University, Stanislaus is not required and does not necessarily permit access\r\nto the following types of information:\r\n1. Financialinformation submitted by parents.\r\n2. Confidentialletters and recommendations on which a student has waived the right of\r\ninspection.\r\n3. Any part of a record pertaining to another student.\r\n4. Records connected with an application to attend the University or a component\r\nof the University if that application was denied.\r\n5. Information specifically excluded under the Act's definition of education records.\r\na. Records of an instructional, supervisory, administrative, and educational nature,\r\nmaintained by University officials for their personal use only.\r\nb. General health data, information which is used by the University in making a decision\r\nregarding the student's status, is subject to review by the student under this policy. Written\r\nmedical, psychiatric, and psychological case notes which form the basis for diagnosis or for\r\nrecommendation of treatment plans remain privileged information not accessible to the\r\nstudent. Such case notes are not considered to be part of the University's official education\r\nrecords. (These records may be personally reviewed by a physician or other appropriate\r\nprofessional of the student's choosing.)\r\nIII. Procedures for Inspection and Review\r\nStudents who wish to inspect and review their education records may do so by submitting the\r\ncompleted and signed Student Request to Review Records form to the official responsible for\r\nthe specific record desired. The responsible official must respond with 45 days of the request by\r\nsending the student a copy of the requested record or arranging an appointment for the student\r\nto review the requested data.\r\nCopies of education records or record entries, with certain exceptions, may be obtained by the\r\nstudent at the established rate. Copies of a student's permanent academic record (transcript) will\r\nbe provided at the established charge. The University reserves the right to deny a copy of an\r\neducation record for which a financial registration, disciplinary or other university hold\r\nexists, or of an exam or set of standardized test questions, or of\r\na transcript of an original source document which exists elsewhere.\r\nCalifornia State University, Stanislaus will not permit access to or release of any personally\r\nidentifiable information without the written consent of the student except in the following\r\ncircumstances:\r\n1. A student's education records may be released without consent to officials within the\r\nUniversity with legitimate educational interest in such information.\r\nSchool officials are University employees with general or specific responsibility for\r\npromoting the educational objectives of the University. Employees whose responsibilities\r\nplace them within this category may include: faculty advisors, admissions counselors,\r\nacademic advisors, counselors, placement personnel, deans, department heads, directors, and\r\nother administrative officials responsible for some part of the academic enterprise or one of\r\nthe supporting activities, and clerical personnel employed to assist University officials in\r\ndischarging professional responsibilities. School officials include persons employed by or\r\nunder contract to the University to perform a specific task,such as an attorney or auditor. A\r\nstudent who is serving on an official committee, such as a disciplinary or grievance\r\ncommittee, or who is assisting another school official in performing his or her tasks is also a\r\nSchool Official. Access by these officials is restricted where practical only to students for\r\nwhom they have professional responsibility and only to that portion of the student record\r\nnecessary for the discharge of assigned duties.\r\nLegitimate educational interests are defined asthose interests which are essential to the\r\ngeneral process of higher education prescribed by the body of policy adopted by the Board of\r\nTrustees. Legitimate educational interests would include teaching, research, public service,\r\nand such directly supportive activities as academic advising, career counseling, discipline,\r\nfinancial assistance and advisement, medical services, and academic assistance activities.\r\n2. At its discretion the University may provide directory information concerning an\r\nindividualstudent in accordance with the provisions of the Act. This information includes:\r\nname,NetID, addresses, telephone numbers, email address, photo, department employed,\r\nstudent employee’s status(i.e., TA, GA, ISA), full time or part time status, graduate or\r\nundergraduate status, date and place of birth; height and weight of members of athletic teams;\r\nmajor, participation in athletics and student activities; dates of attendance; degrees, awards\r\nand honors; and the most recent institution attended.\r\nDirectory information may be released upon request unless a student specifically requests in\r\nwriting that this information not be released. This request must be submitted in writing to\r\nthe Director of Admissions within five days of the first day of classes of each school year.\r\n3. The University may also release personally identifiable information contained in a student's\r\nrecord to:\r\na. Officials of other institutions in which a student seeks to enroll.\r\nb. To government officials in connection with the audit and evaluation of federal and statesupported education programs.\r\nc. To persons or organizations conducting research for the development of tests,\r\nadministration of financial aid, or the improvement of instruction.\r\nd. To accrediting agencies.\r\ne. To persons in an emergency in order to protect the health and safety of the student\r\nor of others.\r\nf. To persons in compliance with a judicial order or subpoena.\r\ng. As required for the university to defend itself where a student has brought a\r\nlawsuit against the university.\r\nThe University offices maintaining education recordsshall keep a record of all parties\r\nrequesting or obtaining access to the contents of student records(except in case of requests by\r\nschool officials; or by parties requesting directory information). This record of request must\r\nidentify the legitimate interest the person(s) had in seeking or obtaining information contained\r\nin a record and may be available for inspection by the student identified by the record.\r\nIV. Procedures for Challenging the Contents of an Education Record\r\nA student may challenge the contents of an education record which they consider to be\r\ninaccurate, misleading, or otherwise in violation of their privacy rights. Students may initiate a\r\nchallenge by submitting a written request to the custodian of the particular record in question\r\nwho shall attempt to resolve the problem through informal discussions. If a challenge to a\r\nrecord is not satisfactorily resolved by this procedure, the student will be informed of their\r\nright to a formal hearing, the proceduresto be followed concerning such a hearing, and its\r\ncomposition. A student requesting a hearing will be notified in writing of the date, place, and\r\ntime of their hearing.\r\nThe hearing board will consist of individuals who are disinterested parties but who may be\r\nuniversity officials. The decisions of the hearing board will be communicated to the student.\r\nDecisions of the hearing panel are final. If decisions of the hearing board are unsatisfactory to\r\nthe student, the student may place in the education record a statement commenting on the\r\ninformation contained in the record and setting forth any reason for disagreeing with the\r\ndecision of the hearing panel. If the university discloses the contested portion of the record, it\r\nmust also disclose the student's statement.\r\nStudents may waive any of their FERPA rights, including the release of their education\r\nrecords, by providing written consent. Such consent must be signed and dated by the student\r\nand specify the exact purpose of the waiver or release.\r\nPlease visit the Office of Admissions and Records and/or the Office of Financial Aid and\r\nScholarships for the necessary form that will allow you to provide access to a third party.\r\nOffice of Admissions and Records\r\nCalifornia State University, Stanislaus\r\nOne University &LUFOH\r\nMary Stuart Rogers Building, Suite 120\r\nTurlock, CA 95382\r\n209-667-3264\r\nhttp://www.csustan.edu/admissions/\r\nOffice of Financial Aid and Scholarships\r\nCalifornia State University, Stanislaus\r\nOne University &LUFOH\r\nMary Stuart Rogers Building, Suite 100\r\nTurlock, CA 95382\r\n209-667-3336\r\nhttp://www.csustan.edu/admissions/finaid.asp\r\nV. Disclosure of Education Records\r\nCalifornia State University, Stanislaus will not permit third party access to information\r\ncontained in a student's education records without the written consent of the student, except\r\nunder the circumstances described below.\r\nCalifornia State University, Stanislaus may permit access by third parties under the\r\nfollowing conditions.\r\n1. To school officials who have a legitimate educational interest in the records.\r\nExamples of persons whom CSU Stanislaus has determined to be university\r\nofficials include the following:\r\n a person employed by the university in an administrative,\r\nsupervisory, academic or research, or support staff position,\r\nincluding health or medicalstaff.\r\n a person elected to the Board of Trustees.\r\n a person employed by or under contract to the university to\r\nperform a special task, such as the attorney or auditor.\r\n a person who is employed by California State\r\nUniversity, Stanislaus Department of Public Safety.\r\n a student serving on an official committee, such as a disciplinary\r\nor grievance committee, or who is assisting another school\r\nofficial in performing his or her tasks.\r\n an emeritus faculty member serving as an ombudsperson.\r\nExamples of situations in which CSU Stanislaus has found there\r\nto be a legitimate educational interest in student records\r\ninclude the following:\r\n performing a task that is specified in his or her\r\nposition description or contract agreement.\r\n performing a task related to a student's education.\r\n performing a task related to the discipline of a student.\r\n providing a service or benefit relating to the student or student's\r\nfamily, such as health care, counseling, job placement, or\r\nfinancial aid.\r\n maintaining the safety and security of the campus.\r\n2. To officials of another school, upon request, in which a student seeks or intends\r\nto enroll.\r\n3. To certain officials of the U.S. Department of Education, the Comptroller General, and\r\nState and local educational authorities, in connection with audit or evaluation of\r\ncertain State or federally supported education programs.\r\n4. In connection with a student's requestfor or receipt of financial aid to\r\ndetermine the eligibility, amount, or conditions of the financial aid, or to\r\nenforce the terms and conditions of the aid.\r\n5. To State and local officials or authorities if specifically required by a State law\r\nthat was adopted before November 19, 1974.\r\n6. To organizations conducting certain studies for or on behalf of the\r\nuniversity.\r\n7. To accrediting organizations to carry out their functions.\r\n8. To parents of an eligible student who is claimed as a dependent for income tax\r\npurposes.\r\n9. To comply with a federal or California judicial order or lawfully issued\r\nsubpoena.\r\n10. To appropriate parties in a health or safety emergency.\r\n11. To individuals requesting directory information so designated by the\r\nuniversity (see directory information below).\r\n12. The results of any disciplinary proceeding conducted by the university against\r\nan alleged perpetrator of a crime of violence to the alleged victim of that crime.\r\n13. To U.S. Military recruiters pursuant to 32 CFR 216 (Solomon Amendment).\r\n14. To comply with other federal legislation passed subsequent to FERPA, including\r\nbut not limited to the Student Right To Know Act, the Taxpayer Relief Act, et\r\nal.\r\nVI. Record of Requests for Disclosure\r\nEach Unit Custodian will maintain a record of all requests for and/or disclosures of\r\ninformation from a student's education records. The record will indicate the name of\r\nthe party making the request, any additional party to whom it may be re-disclosed, and the\r\nlegitimate interest the party had in requesting or obtaining the information (with\r\nthe exception of disclosures to a school official). The record may be reviewed by the\r\neligible student.\r\nVII. Directory Information\r\nCalifornia State University, Stanislaus designates the following items as Directory\r\nInformation:\r\n student name\r\n major field of study\r\n dates of attendance\r\n degrees, honors and awards received\r\nCSU Stanislaus designates the following items as Directory Information for Academic\r\nStudent Employees only:\r\n Name\r\n Address\r\n Enrollment Status\r\n Department Employed\r\n Telephone Number\r\n E-mail Address\r\n Status as student employee (i.e., TA, GA, ISA)\r\nThe university may disclose any of those items without prior written consent, unless the\r\nstudent requests Confidential Directory Information through completing the appropriate\r\nform available in the Office of Admissions and the Office of Financial Aid and Scholarships.\r\nRequests for Directory Information or access to non-directory information, from academic\r\nor administrative offices of the university, or offices allied to the university, such as the\r\nAlumni Association, who have a legitimate educational interest in utilizing the information,\r\nwill be directed to the Office of Admissions for consideration.\r\nVIII. Annual Notification\r\nStudents will be notified of their FERPA rights annually by publication in the university\r\ncatalog and class schedules (both in hard print and online), in numerous university publications,\r\non the university website, and may view the annual notice, the law, and other information in\r\nperson at the Office of the Vice President for Student Affairs and in the University Library.\r\nIX. Policy Review\r\nThis policy shall be reviewed by the following offices every two years:\r\n Information Security Office\r\n Office of Student Affairs\r\n Office of Admissions\r\nX. Related Forms and Information\r\nExecutive Order 796 Privacy and Personal Information Management for Student\r\nRecords Administration (http://www.calstate.edu/EO/EO-796.pdf).",
            "url": "https://www.csustan.edu/sites/default/files/JudicialAffairs/documents/FERPAPolicy.pdf",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://cm.maxient.com/reportingform.php?CSUStanislaus&layout_id=14",
    "is_self_reporting_site_third_party": false
}