{
    "urls": [
        "https://protect.purdue.edu/protect-purdue-health-center/",
        "https://protect.purdue.edu/protect-purdue-health-center/contact-tracing/"
    ],
    "app": false,
    "contact_tracing": "Contact Tracing\r\nContact tracing can help contain the spread of COVID-19 by identifying those who may be infected and those with whom they potentially have had contact.\r\n\r\nHow does contact tracing work at Purdue?\r\nThe Protect Purdue Health Center employs 35 dedicated contact tracers. Once the Protect Purdue Health Center is notified of a positive case, a contact tracer contacts the positive individual directly. The contract tracing process includes asking about the type, the extent and the length of contact to assess risk levels.\r\n\r\nThe contact tracer is responsible for the process of identifying, and when necessary, contacting individuals who have been in high-risk close contact with someone who has tested positive with COVID-19. If the person is symptomatic, the contact tracer will try to identify who they’ve been in contact with in the last 48 hours. If the person is asymptomatic, the contact tracer will likely ask who they’ve been in contact with for the last two weeks.\r\n\r\nThe contact tracers are also incorporating proximity tracing – which is a data tool pulling from existing Purdue data streams to estimate proximity and duration of an individual’s exposure to someone diagnosed with COVID-19.\r\n\r\nStudents can expect to hear from both a contact tracer and an academic case manager, who will help ensure the student is able to make continued academic progress.\r\n\r\nWho will be contacted?\r\nAnyone identified through contact tracing who has had high-risk contact with someone who has tested positive for COVID-19 will be provided with health-related direction (e.g., self-quarantine, required COVID-19 testing) by the Protect Purdue Health Center. The contact tracer will not reveal the identity of the person diagnosed with COVID-19.\r\n\r\nThose who had low-risk exposure will not be contacted.\r\n\r\nOnce the contract tracer has collected the data they need, Purdue then turns that information over to the state of Indiana. \r\n\r\nWhat is high-risk vs. low-risk exposure?\r\nHigh-risk exposure is being within six feet of an infected individual for more than 15 minutes without a mask. Low-risk contact is typically described as limited and protected exposure to an infected individual.\r\n\r\nDr. Esteban Ramirez, chief medical officer of the Protect Purdue Health Center, provides the following example:\r\n\r\n“An example of limited exposure is sitting in a classroom, with everyone sitting forward with a mask on and someone in the room happens to test positive,” Ramirez says. “Your exposure to that person was likely pretty limited and protected.”",
    "self_reporting": "It is critically important that all students, faculty and staff monitor for and report any COVID-19-related symptoms to the Protect Purdue Health Center 24/7 by calling 765-496-INFO (4636) or toll-free at 833-571-1043 (press option 1)."
}