{
    "privacy_policy": [
        {
            "policy_text": "\nPage 1 of 9\nVeritas Online Privacy Statement\nUpdated January 1, 2020\nWhen it comes to your information, Veritas Technologies, and its group of companies (“Veritas”,\n“we”, “us”) are committed to transparency and choice. We protect your privacy, so that you can\nfocus on achieving your goals. This Statement is designed to let you know what personal\ninformation we collect about you on our websites (“Your Information”) and how we use that\ninformation.\nWhat This Statement Covers\nInformation We Collect\nHow We Use Your Information\nCookies and Do-Not-Track\nHow We Share Your Information\nHow We Protect Your Information\nManaging Your Information\nAdditional Information For Europe\nWhat This Privacy Statement Covers\nThis Privacy Statement only applies to the personal information we collect through our websites\nand does not apply to information collected by or in connection with your use of our products and\nservices. To learn more about the privacy practices relating to certain products or services, visit our\n“If You Use Our Products” Section.\nInformation We Collect\nWhen you visit our websites, we may collect or ask you to provide certain personal information in\norder to help us manage our relationship with you. This information may include:\n• Contact details, such as name, mailing address, email address and phonenumber;\n• Shipping and billing information, including credit card and payment information;\n• Your transaction history;\n• Information you provide to us to receive technical assistance or during customerservice\ninteractions;\n• Information about other people that you may provide with any program or services on our\nwebsites;\n• Information about your computer or device, including browser type and settings, IP address\nand traffic data relating to your Internet connection;\n• Veritas product performance data and information about how you use our products and\nservices on our websites; and\n• Aggregated data or other information that does not specifically identify individuals, for\ninstance statistics about pages viewed by visitors.\nPage 2 of 9\nHow We Use Your Information\nWe may use Your Information to:\n• Create and manage your MyVeritas account, when needed to access communicationsand\nservices;\n• Verify your identity and entitlement to products or services, when you contact us or access\nour services;\n• Provide commercial quotes for our products and services;\n• Process your purchase transactions;\n• Update you on the status of your orders;\n• Allow you to register products or services you purchase;\n• Manage your subscriptions;\n• Provide you with technical and customer support;\n• Subscribe you to a newsletter, send product updates or technical alerts;\n• Communicate with you about and manage your participation in contests, offers or\npromotions;\n• Solicit your opinion or feedback, provide opportunities for you to test software;\n• Research and implement product improvements and product updates;\n• Evaluate and improve the quality of our products, services and websites;\n• Provide you with a customized experience when you visit our websites;\n• Allow interoperability within our applications;\n• Secure our systems and applications;\n• Allow for the provisioning of services; and\n• Enforce our legal rights or comply with legal requirements.\nMarketing\nMessages\nIn addition to the purposes described above, we may, in compliance with applicable legal\nrequirements, use Your Information to provide you with advertisements, promotions and\ninformation about products and services tailored to you and your needs. This may include using\ndemographic data or trend data provided by third parties, where permitted. Your contact details,\nincluding phone numbers and email addresses, may be used to contact you.\nIf you do not want us to use Your Information in this way, you can simply choose not to give your\npermission on the webpages and/or forms with which we collect Your Information. Please note that\nin some regions this may involve checking or un-checking a box. You can also opt-out at any time\nby unsubscribing within the message itself where available, or at\nhttps://www.veritas.com/form/preferences or by contacting us using the details in the 'Contact Us'\nSection below.\nInterest-Based Advertisements\nPage 3 of 9\nWe may provide information about your interests in our products to third parties for the purposes\nof serving you more relevant advertisements. Where we provide you with interest-based\nadvertisements on a site other than our own, we do not track your other activities on that site. If you\nclick on our advertisements, we will know only the domain you came from.\nInformation From Third Parties\nThird parties may provide us with information about you from online and offline sources (for\nexample, we may obtain contact data for marketing purposes when we purchase commercially\navailable lists, or obtain leads from our channel partners, event organizers and lead generation\nagencies. We may combine such information with the information we already have about you in\norder to provide you with a better experience, to determine your interest in our products or to\nimprove the quality of our offerings.\nVeritas Website Forums or Networking Sites\nWe operate forums, websites and related information services, to better assist you in using our\nproducts and services, discussing technical issues and sharing your experiences. You should be\naware that any information you provide in these public forums will not be kept confidential, as it\nmay be read, collected and used by others who access them. To request removal of Your\nInformation from any forum, contact us using the details in the “Contact Us” section below. In\ncertain circumstances, we may not be able to remove Your Information, in which case we will let\nyou know why. Your use of these other services may be subject to additional terms and conditions.\nCookies & Do-Not-Track\nCookies\nA cookie is a commonly used automated data collection tool. Cookies are small text files that are\nplaced on your computer or device by websites that you visit or HTML-formatted emails you open,\nin order to make websites work, or work more efficiently.\nWe may use cookies, Web beacons, pixel tags or other similar technologies on our websites or\nemails to, among other things:\n• Tailor information presented to you based on your browsing preferences, such aslanguage\nand geographical region;\n• Collect statistics regarding your website usage;\n• Provide us with business and marketing information; and\n• In some cases, to enable a third party to deliver future advertising for our productsand\nservices to you when you visit certain websites owned by third parties.\nWe use different kinds of cookies:\n• Essential cookies are necessary to provide you with services and features availablethrough\nour websites. Without these cookies, services you may need, such as shopping carts or ebilling, cannot be provided.\nPage 4 of 9\n• Analytics or customization cookies collect information that is either used in aggregate\nform to help us understand how the website is being used or how effective our marketing\ncampaigns are, or to help us customize the website for you.\n• Advertising cookies and tracking scripts are used to make advertising messagesmore\nrelevant to you. They perform functions like preventing the same ad from continuously\nreappearing, ensuring that advertisements are properly delivered and, in some cases,\nfeaturing advertisements based on your interests.\nIf your website includes a cookie management tool, you will find a hover button at the bottom of\nyour screen. This is available on all our European sites, and can be used to tell you what cookies\nare being served and how to opt out of receiving them, including third party cookies.\nIf you do not wish to receive cookies and the site for your region does not include a cookie\nmanagement tool, you may be able to refuse them by adjusting your browser settings to reject\ncookies. If you do so, we may be unable to offer you some of our functionalities, services or\nsupport. If you have previously visited our websites, you may also have to delete any existing\ncookies from your browser.\nDo-Not-Track\nThere are different ways you can prevent tracking of your online activity. One of them is setting a\npreference in your browser that alerts websites you visit that you do not want them to collect\ncertain information about you. This is referred to as a Do-Not-Track (“DNT”) signal.\nPlease note that our websites may not recognize or take action in response to DNT signals from\nWeb browsers. At this time, there is no universally accepted standard for what a company should\ndo when a DNT signal is detected. In the event a final standard is established, we will assess how\nto appropriately respond to these signals.\nFor more detailed information about cookies, Do-Not-Track and other tracking technologies, please\nvisit allaboutcookies.org and allaboutdnt.com.\nThird Party Data Collection\nThis may also include cookies placed by third parties, to deliver tailored information and content\nwhich may be of interest to you, such as promotions or offerings, when you visit third party\nwebsites after you have left our websites.\nSocial Media Features and Widgets\nOur websites include social media features, such as Facebook’s “Like” button, and widgets, suchas\nthe “Share This” button, or interactive mini-programs that run on our site. These features are\nusually recognizable by their third-party brand or logo and may collect your IP address, which page\nyou are visiting on our site, and set a cookie to enable the feature to work properly. Social media\nfeatures and widgets are either hosted by a third party or hosted directly on our site. Your\ninteractions with these features are governed by the privacy policy of the company providing it.\nHow We Share Your Information\nPage 5 of 9\nWe only share Your Information as described below, within our group of companies, with our\npartners, with service providers that process information on our behalf and for law enforcement\npurposes. Veritas does not sell, rent, lease, release, disclose, disseminate or otherwise make\navailable to another business or third party, Your Information, for purposes other than those\nneeded to provide our products and services and in accordance with the How We Use Your\nInformation section.\nPartners\nWe may provide Your Information to our partners for the sole purpose of allowing them to conduct\nVeritas business. Our partners go through a certification process and only after that are they\nauthorized to promote and sell our products and services. Subject to legal requirements, our\npartners may use Your Information to communicate with you about Veritas products or services\nthey believe are important to you or your business.\nIf you do not wish to receive promotional emails from our partners, you can unsubscribe directly in\nthe footer of the partner’s email to you.\nService Providers Processing Data On Our Behalf\nWe may use contractors and service providers to process Your Information on our behalf for the\npurposes described in this Statement. The categories of recipients include providers of outsourced\nIT services, such as hosting providers, marketing agencies, providers of temporary staff, analytics\nproviders, and providers of outsourced order processing.\nWe contractually require service providers to keep information secure and confidential and we do\nnot allow our data processors to share Your Information with others without our authorization, or\nto use it for their own purposes. However, if you have an independent relationship with these\nservice providers their privacy statements will apply.\nLaw Enforcement\nIn certain instances, it may be necessary for Veritas to disclose Your Information to government\nofficials or other third parties as otherwise as required or permitted by applicable law. Such\ndisclosures may be in response to the following:\n• A subpoena, warrant or other process issued by a court of competent jurisdiction;\n• A legal process having the same consequence as a court-issued request for information,\nin that if Veritas were to refuse to provide such information, it would be in breach of\nlocal law, and it or its officers, executives or employees would be subject to liability for\nfailing to honor such legal process;\n• Where such disclosure is necessary for Veritas to enforce its legal rights pursuant to the\nlaws of the jurisdiction from which such information was gathered, or where Veritas\nreasonably considers that this is necessary for it to protect its legal rights or to allow a\nthird party to do so;\n• A request for information with the purpose of identifying and/or preventing credit card\nfraud; or\n• Where such disclosure is necessary to prevent or lessen a serious and imminent threat of\nbodily harm to the data subject.\nTransfer Among Veritas Entities\nWe are a global company and, as such, we process information in many countries. To conduct our\nbusiness, and in accordance with this Privacy Statement, Your Information may be transferred to\nPage 6 of 9\nVeritas Technologies in the United States, or to subsidiaries of Veritas Technologies, which may\nbe located in Europe, the Middle East, Africa or Asia Pacific. All transfers will occur in\ncompliance with data transfer requirements of applicable laws and regulations.\nProfessional Advisers\nWe may need to share Your Information where it is necessary to obtain advice on legal, financial\nor other regulatory matters.\nBusiness Transfers\nIn the process of continuing to develop our business, we may choose to buy or sell certain assets.\nAs a result of these transactions, customer information is usually one of the business assets that is\ntransferred. If we were acquired or a substantial portion of our assets were sold, or if we were to go\nout of business, enter bankruptcy proceedings or experience some other change in control, Your\nInformation may be part of the assets which are acquired by or transferred to a third party. If\nappropriate we may take reasonable steps to notify you of any such deal and outline your choicesin\nthat event.\nHow We Protect Your Information\nSafeguards\nWe have taken appropriate technical and organizational security measures to protect Your\nInformation from misuse, unauthorized or unlawful access or disclosure, loss, alteration, damage or\ndestruction. These measures include:\nPhysical safeguards, with locked doors and file cabinets, controlled access to our facilities and\nsecure destruction of media containing Your Information.\nTechnology safeguards, like the use of anti-virus and endpoint protection software, encryption,\nand monitoring of our systems and data centers to ensure that they comply with our security\npolicies. For example, credit card information is transmitted using secure socket layer (“SSL”)\nencryption.\nOrganizational safeguards, like training and awareness programs on security and privacy, to\nmake sure employees understand the importance and means by which they must protect Your\nInformation. Our organizational privacy policies and standards also guide our handling of Your\nInformation.\nStorage of Your Information\nThe information we collect from you may be stored on servers in the United States andanywhere\nVeritas or our vendors operate.\nLinks to Other Websites\nOur websites may contain links to other websites, which are owned or operated by other\ncompanies. If you choose to visit any linked websites, we encourage you to review their privacy\nstatements carefully, as they may differ from ours. We are not responsible for the content or\nprivacy practices of websites that are owned by companies that are not within the Veritas group of\ncompanies.\nPage 7 of 9\nOur websites may also link to co-branded websites that are maintained by Veritas and one or more\nof our business partners, who are collecting Your Information pursuant to their own privacy\npractices. We encourage you to read the privacy statements on any co-branded site to which you\nlink for information on the privacy practices of that site.\nChildren’s Privacy\nOur site is not directed to, nor do we knowingly collect information from, children under the age of\n13.\nManaging Your Information\nWe store Your Information for as long as is necessary for the purpose for which we collect it. This\nmeans that we retain Your Information for as long as your account is active or as needed to provide\nyou services, or for as long as you are the designated contact on your employer’s customer account\nfor billing or administration purposes. We also retain and use Your Information as necessary to\ncomply with our legal obligations, resolve disputes and enforce our agreements. Where we process\nYour contact details for marketing purposes, we will continue to process those contact details for\nthose purposes until such time as you notify us that you no longer wish this processing to take\nplace (provided that we may keep a record of your marketing preferences for as long as may be\nrequired to ensure that our marketing activities are conducted in line with such preferences).\nAccessing, Updating or Correcting Your Information\nYou are able to view and update much of Your Information via your MyVeritas account. Under\ncertain circumstances, you may be able to request the removal of inaccurate or incorrect\ninformation we have about you. We will respond to requests to access, update, correct or delete\nYour Information where applicable, within any legally required timeframe.\nCalifornia Privacy Rights\nIf you are a California resident under the age of 18, you may be permitted to request the removal of\ncertain content that you have posted on our websites. To make such a request, please contact us.\nIn addition, residents of California may have additional privacy rights, such as access and deletion.\nThese rights may be limited in some situations – for example, where we can demonstrate that we have a\nlegal requirement to process Your Information. To exercise your rights, please contact us using the\ndetails in the “Contact Us” section below and we will assist you.\nContact Us\nIf you have questions or concerns about your privacy, please:\nWrite to us: Veritas Technologies LLC – Privacy Program Office\n2625 Augustine Drive\nSanta Clara, CA 95054 U.S.A\nCall us: +1-650-933-1000\nEmail us: privacy@veritas.com\nIf you are located in the European Economic Area, please:\nWrite to us: Veritas Storage (Ireland) Limited – Care of the UK and Ireland LegalTeam\n350 Brook Drive\nGreen Park, Reading, Berkshire, England, RG2 6UH\nCall us: +44-118-943-6211\nEmail us: privacy@veritas.com\nPage 8 of 9\nChanges to This Statement\nWe reserve the right to revise or modify this Privacy Statement. In such event, we will post\nprominent notice on this website prior to the change becoming effective.\nAdditional Information For Europe\nIn order to meet applicable privacy regulations in the European Economic Area and Switzerland\n(\"Europe\"), we provide additional information to our users in Europe.\nWho is Responsible For Your Information?\nFor customers located in Europe the data controller of Your Information is:\n• Veritas Storage (Ireland) Limited, Ireland, which has its principal place of business at\nBallycoolin Business Park, Blanchardstown, Dublin 15, Ireland.\nWhat Is The Legal Basis On Which We Rely To Process Your Information?\nOn some occasions, we process Your Information with your consent (including when you agree that\nwe may place cookies). Where we do process Your Information based on consent, your consent is\nrevocable at any time.\nThe ‘How We Use Your Information’ Section above sets out other uses of Your Information that are\nin our legitimate interests (provided that these interests are not overridden by your data protection\nrights).\nTransfers Of Your Information\nWe transfer Your Information to countries outside Europe, including to countries which have\ndifferent data protection standards to those which apply in the EEA and including as described in the\n'How We Share Your Information' Section of this Policy.\nFor transfers within Veritas, we have put in place European Commission approved standard\ncontractual clauses to protect Your Information. We also transfer information to suppliers and to our\ngroup companies which are outside the EEA and use standard contractual clauses or other approved\nmethods, such as relying on a supplier's Privacy Shield certification. You have a right to ask us for a\ncopy of the standard contractual clauses or a copy of the other methods used (by contacting us as set\nout above).\nYour Rights\nYou may ask us for a copy of Your Information, and/or ask us to correct it, erase it or to transfer it\nto other organizations at your request. You also have rights to object to some processing such as\nautomated decision making and profiling. Where we have asked for your consent to process Your\nInformation, you may withdraw this consent at any time. Where we process Your Information\nbecause we have a legitimate interest in doing so (as explained above), you also have a right to object\nto this. In certain circumstances, you may also have the right to restrict processing of Your\nInformation. These rights may be limited in some situations – for example, where we can demonstrate\nthat we have a legal requirement to process Your Information. To exercise your rights, please contact\nus using the details in the “Contact Us” section above and we will assist you.\nPage 9 of 9\nWe hope that we can satisfy queries you may have about the way we process Your Information.\nHowever, if you have unresolved concerns you also have the right to complain to data protection\nauthorities.",
            "url": "https://www.veritas.com/content/dam/Veritas/docs/policies/ga-ent-ds-veritas-complete-online-privacy-statement-en.pdf",
            "is_official": true,
            "is_thirdparty": true,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": false,
    "is_self_reporting_site_third_party": true,
    "note": "no self-reporting, mandatory testing"
}