{
    "privacy_policy": [
        {
            "policy_text": "Privacy Notice\r\nEffective: 2020-03-04\r\n\r\nApplicability\r\nThis privacy notice applies only to the Coronavirus COVID19  website (https://coronavirus.iu.edu) and explains our practices concerning the collection, use, and disclosure of visitor information. Visitor information collected by VPCM will be used only as outlined in this privacy notice.\r\n\r\nOther units at the university may collect and use visitor information in different ways. Therefore, visitors to other university websites should review the privacy notices for the particular sites they visit. VPCM is not responsible for the content of other websites or for the privacy practices of websites outside the scope of this notice.\r\n\r\nChanges\r\nBecause Internet technologies continue to evolve rapidly, VPCM may make appropriate changes to this notice in the future. Any such changes will be consistent with our commitment to respecting visitor privacy, and will be clearly posted in a revised privacy notice.\r\n\r\nCollection and Use\r\nPassive/Automatic Collection\r\nWhen you view pages on our site, the web server automatically collects certain technical information from your computer and about your connection.\r\n\r\nThis site is hosted on IU Sitehosting, a shared web–hosting environment provided by IU’s University Information Technology Services. For more information about privacy practices related to IU Sitehosting, read the Webserve/IU Sitehosting Privacy Notice Supplement.\r\n\r\nIn addition to any information collected by IU Sitehosting, our server and/or site collects the following:\r\n\r\nThe domain name from which you visit our site\r\nAggregate information on pages visited\r\nThe referring website\r\nThe date and time of visit\r\nThe duration of visit\r\nYour browser type\r\nYour screen resolution\r\nAggregate information collected by Google Analytics\r\nContinued use of our website indicates consent to the collection, use, and disclosure of this information as described in this notice.\r\n\r\nActive/Manual/Voluntary Collection\r\nOther than automatically collected technical information about your visit described above, or cookies and anonymous identifiers, described below, we may ask you to provide information voluntarily, such as through forms or other manual input—in order to make products and services available to you, to maintain and manage our relationship with you, including providing associated services or to better understand and serve your needs. This information is generally retained as long as you continue to maintain a relationship with us. Your providing this information is wholly voluntary. However, not providing the requested information (or subsequently asking that the data be removed) may affect our ability to deliver the products or service for which the information is needed. Providing the requested information indicates your consent to the collection, use, and disclosure of this information as described in this notice. Information we may actively collect could include:\r\n\r\nInformation volunteered by the visitor, such as preferences, survey information and/or site registrations\r\nInformation Usage\r\nThis information is:\r\n\r\nUsed for internal review and is then discarded\r\nUsed to customize the content of our site\r\nInformation Sharing\r\nWe may share aggregate, non-personally identifiable information with other entities or organizations.\r\n\r\nWe do not share any personally identifiable information (PII) with other entities or organizations, except when legally required to do so, at the request of governmental authorities conducting an investigation, to verify or enforce compliance with the policies governing our website and applicable laws, or to protect against misuse or unauthorized use of our website.\r\n\r\nExcept as described above, we will not share any PII with any party for any reason.\r\n\r\nExcept as provided in the Disclosure of Information section below, we do not attempt to use the technical information discussed in this section to identify individual visitors.\r\n\r\nCookies and Anonymous Identifiers\r\nA cookie is a small data file that is written to your hard drive that contains information about your visit to a web page. If you prefer not to receive cookies, you may configure your browser not to accept them at all, or to notify and require approval before accepting new cookies. Some web pages/sites may not function properly if the cookies are turned off, or you may have to provide the same information each time you visit those pages.\r\n\r\nIn order to customize the information and services offered to you, our site uses cookies to:\r\n\r\nCustomize web page content on visitors' browser type or other information that the visitor sends\r\nRecord aggregate information collected by Google Analytics\r\nAn anonymous identifier is a random string of characters that is used for the same purposes as a cookie on platforms, including certain mobile devices, where cookie technology is not available.\r\n\r\nChildren\r\nThis site is not directed to children under 13 years of age, does not sell products or services intended for purchase by children, and does not knowingly collect or store any personal information, even in aggregate, about children under the age of 13. We encourage parents and teachers to be involved in children’s Internet explorations. It is particularly important for parents to guide their children when they are asked to provide personal information online.\r\n\r\nUse of Third Party Services\r\nThis website uses Google Analytics, a web analytics service provided by Google, Inc. (Google). Google Analytics uses cookies (described above) to help the website analyze how users use the site. The information generated by the cookie about your use of the website (including possibly your IP address) will be transmitted to and stored by Google.\r\n\r\nFor more information, please visit Google’s Privacy Policy.\r\n\r\nDisclosure of Information\r\nOther than sharing your information with other appropriate university personnel and units to ensure the quality, functionality, and security of our website, or manage your relationship with us, we will not disclose personally identifiable information about your use of the site except under the following circumstances:\r\n\r\nWith your prior written (including email) consent\r\nWhen we have given you clear notice that we will disclose information that you voluntarily provide\r\nWith appropriate external parties, such as law enforcement agencies, in order to investigate and respond to suspected violations of law or university policy. Any such disclosures shall comply with all applicable laws and university policies.\r\nSecurity\r\nDue to the rapidly evolving nature of information technologies, no transmission of information over the Internet can be guaranteed to be completely secure. While Indiana University is committed to protecting user privacy, IU cannot guarantee the security of any information users transmit to university sites, and users do so at their own risk.\r\n\r\nWe will comply with all applicable federal, state and local laws regarding the privacy and security of user information.\r\n\r\nLinks to non-university sites\r\nIndiana University is not responsible for the availability, content, or privacy practices of non-university sites. Non-university sites are not bound by this site privacy notice policy and may or may not have their own privacy policies.\r\n\r\nPrivacy Notice Changes\r\nFrom time to time, we may use visitor information for new, unanticipated uses not previously disclosed in our privacy notice.\r\n\r\nOnly data collected from the time of the policy change forward will be used for these new purposes. If you are concerned about how your information is used, you should check back at our website periodically.\r\n\r\nContact Information\r\nIf you have questions or concerns about this policy, please contact us via email at psia@iu.edu.\r\n\r\nIf you feel that this site is not following its stated policy and communicating with the owner of this site does not resolve the matter, or if you have general questions or concerns about privacy or information technology policy at Indiana University, please contact the chief privacy officer through the University Information Policy Office, 812-855-UIPO, privacy@iu.edu.",
            "url": "https://fall2020.iu.edu/privacy/",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": [
        "https://one.iu.edu/task/iu/covid-19-positive-viral-test-self-report",
        "https://iuhealth.org/covid19/virtual-coronavirus-screening"
    ],
    "is_self_reporting_site_third_party": false
}