{
    "urls": [
        "https://www.uaa.alaska.edu/news/archive/2020/03/covid-19-campus-update.cshtml",
        "https://www.uaa.alaska.edu/news/archive/2020/05/covid-19-tracking-reporting-procedure.cshtml",
        "https://www.uaa.alaska.edu/news/archive/2020/06/uaa-offers-contact-tracing-certification.cshtml"
    ],
    "app": false,
    "contact_tracing": "Across the country, the number of confirmed COVID-19 cases continues to see dramatic increases as communities slowly implement reopening phases. At the time of this writing, Alaska recorded its largest single-day increase of 44 infections, bringing the total number of coronavirus cases to 973 since the pandemic began.\r\n\r\nIn light of the new spikes, contract tracing — the investigative process used to determine the spread of a disease — is more crucial than ever. However, the demand for contact tracing is quickly outpacing supply as health care professionals are at maximum capacity having to prioritize treating the pandemic on the front lines.\r\n\r\nTo help fill those workforce gaps, the UAA College of Health (COH) began offering contact tracing certification training through a collaborative effort with the Alaska Department of Health and Social Services’ Division of Public Health. The creation and implementation of the brand-new curriculum was developed by the Alaska Center for Rural Health and Health Workforce and the Division of Population Health Sciences, both housed within COH. The partnership is made possible by federal funding provided by the Coronavirus Aid, Relief and Economic Security (CARES) Act. \r\n\r\n“The fact is we are in a pandemic, and when there is a pandemic happening, it needs to be all hands on deck,” said Kirstin Bogue, assistant professor of health sciences at UAA. “At the same time, we have to make sure it's effective and efficient work being done. Unfortunately, the State of Alaska Division of Public Health has continued to take budget hits over the last several years. With that, we did not have the workforce needed to battle the pandemic that hit our state. So they’re leaning on who else has similar expertise, and that really comes to UAA because other organizations are focused on the immediate need of individuals. While the health care providers are rightfully focused on the individual, we are looking at the entire population and what we can do.”\r\n\r\nUAA’s contact tracing curriculum consists of three sessions that take on average 14 to 16 hours to complete. The training provides a comprehensive overview of the contact tracing process, including identifying and reaching out to potential cases, monitoring confirmed cases, investigation and team supervision. An overview of CommCare, a public health tool recently adopted by the State of Alaska to document COVID-19 investigations, is also provided.\r\n\r\nWhile those with prior health care knowledge are currently being prioritized to meet the immediate need for contact tracers, the program is open to anyone. For applicants without previous experience, a crash course on U.S. and Alaska public health systems, infectious diseases and medical information privacy laws is included.\r\n\r\nAdditionally, UAA’s curriculum also incorporates the cultural and geographic considerations that are unique to Alaska.\r\n\r\n“What does state and tribal public health look like in Alaska?” posited Bogue. “We really had to talk about the history. This is very raw right now, especially considering how illnesses have impacted our rural villages in particular. And not just amongst our rural Alaskans, but also our refugee community members that came here from areas that have been hit hard by things like Ebola and HIV. We wanted to make sure that we weaved all of that into not just the science of COVID-19 or the mitigation efforts or how you document things, but the human side of the disease and what's going on in Alaska.”\r\n\r\nCurrently, there are 450 applicants registered for the contact tracing program. More impressive is that number doesn’t include people on the waitlist or State of Alaska grantees and partners who are taking UAA’s curriculum, such as the Municipality of Anchorage or Alaska Army National Guard.\r\n\r\nUpon completion, newly certified contact tracers will be assigned a tier based on their performance, experience and preferences. The tier rating dictates what roles a person can occupy in the contact tracing process. Those who complete the curriculum may be hired as           temporary employees of UAA working on behalf of the State of Alaska when the need for deployment arises. \r\n\r\nIn the short term, UAA’s contact tracing certification could be considered an immediate path to employment for those whose careers were impacted by the pandemic. Looking ahead, however, the training could be viewed as laying the groundwork for a potential career in the increasingly invaluable public health field.\r\n\r\n“Can you be a contact tracer forever? Probably not. We're not going to need this large of a contact tracer workforce come the end of this pandemic,” said Gloria Burnett, director of the Alaska Center for Rural Health and Health Workforce. “But I think it could be a pathway for people if they get a taste of public health and want to explore other opportunities in the future. In the long term, this could definitely be something that leads to pursuing a health-related degree down the road, inspired by professional experience as a contact tracer.”\r\n\r\n \r\n\r\nWritten by Matt Jardin, UAA Office of University Advancement",
    "self_reporting":
        "Students in any Resident Halls who are COVID-19-positive; have fever, cough, or shortness of breath; or are a Person Under Investigation by the Alaska Department of Health and Social Services (DHSS) or local public health personnel must report this to the Department of Residence Life."

}