{
    "privacy_policy": [
        {
            "policy_text": "Kentucky State University Policy on Student Records\r\nKentucky State University, consistent with the regulations of the Family Education Rights and Privacy Act as amended in 1974, insures students the right to inspect and review their educational records within 45 days from the time of the request.\r\n\r\nIn addition, the law prohibits the release of personally identifiable information without the student’s permission, with the following exceptions:\r\n\r\nKentucky State University school officials who have a legitimate educational interest.  Kentucky State University considers a school official to have a legitimate educational interest if the official needs to review an education record in order to fulfill his or her professional responsibility.  Kentucky State University considers school officials those members of the institution who act in the student’s educational interest within the limitations of their “need to know.” These may include faculty, administration, clerical and professional employees and others persons who manage student education record information including student employees or agents.  It may also include contractors, volunteers, and others performing functions.\r\nTo federal, state, and local authorities involving audit or evaluation of compliance with educational programs.\r\nTo a parent of dependent students for income tax purposes as defined by section 152 of the IRS code of 1954.  A 1040 form may be appropriate.\r\nIn a health or safety emergency.\r\nTo comply with a judicial order or subpoena.\r\nIn connection with Financial Aid including Veteran benefits.\r\nTo alleged victim of any crime or violence, as described in section 16 of title 18, United States Code.\r\nTo organizations, persons, or company with whom the University has contracted; individuals serving on the Kentucky State University Board of Regents; students serving on an official committee; a person assisting another school official in performing his/her task.\r\nWhen an individual with an education record is deceased.\r\nDesignated officials as defined by the Patriot Act of 2001.\r\nInformation deemed by the University as directory information.\r\nKentucky State University has designated the following items as directory information:\r\nStudent’s Name\r\nAddress\r\nTelephone Number\r\nE-mail Address\r\nMajor\r\nDates of Attendance\r\nClassification\r\nDegree(s) Earned\r\nPrevious Institutions Attended\r\nParticipation in Student Organizations\r\nParticipation in University Recognized Organization and Activities\r\nWeight and Height of Athletic Team Member\r\nHonors and Awards\r\nStudent’s photo\r\nDean’s/President’s List\r\nA student must request the University not to release directory information; however, students should consider the consequences of that action before making the decision to do so.  Students choosing to have directory information withheld must complete a written request and submit verifiable identification to the Office of the University Registrar.  A form is available in the Office of the University Registrar.\r\nThe university reserves the right to deny copies of records, including transcripts, not required to be made available and/or if the student has an unpaid balance to the University.\r\nRelease of Education Records\r\nThe University is authorized to provide access to student records to campus officials and employees who have legitimate educational interest in such access, without the student’s written consent.  These persons those who have responsibilities in connection with campus academic, administrative or service functions and who have reason for using student records connected with their campus or other related academic/administrative responsibilities as opposed to a personal or private interest.  Such determination will be made on a case-by-case basis.\r\n\r\nUniversity officials will release educational information upon receipt of a signed, dated, written consent of the student which must specify the records that may be disclosed and identify the party to whom the disclosure may be made.\r\n\r\nTo officials of another school, school system, or an institution of postsecondary education where the student seeks admission or is enrolled.\r\n\r\nParents of a dependent student, as defined by the Internal Revenue Code of 1954, Section 152, and who supply supporting documentation, may be granted access to a student’s educational record under some circumstances.\r\n\r\nOther circumstances that allow access to a student’s educational record:\r\n\r\nIn connection with Financial Aid; to organizations who are conducting studies on behalf of educational agencies; to Federal or State educational authorities; to accrediting organizations; in compliance with a lawfully issued subpoena; in connection with a health or safety emergency.\r\n\r\nIn the course of fulfilling its contractual obligations with third party vendors contracted with the University.  In this capacity, the third party vendor is acting as a legal agent (“school official”) of the University and will use the confidential information for the purposes stated in the agreement. Currently, the University has entered into agreements with, but not limited to, the following vendors:\r\n\r\nHigher One\r\n\r\nThe National Student Clearinghouse\r\n\r\nThe right to inspect and review all materials in your file(s) except items not considered an educational record as follows:\r\nSole possession records or private notes held by school officials.\r\nLaw enforcement or campus police security records that are solely for law enforcement purposes and maintained solely by the law enforcement unit.\r\nConfidential letters and recommendations placed in students’ files prior to January 1, 1975, provided these letters were collected under established policies of confidentiality and were used only for the purposes for which specifically collected.\r\nConfidential letters and statements of recommendation, placed in students’ records after January 1, 1975, to which the student has waived his/her right to inspect and that are related to the students’ admission, application for employment or job placement, or receipt of honors.  Education records containing information about more than one student; however, in such cases, the institution must permit access to that part of the record which pertains only to the inquiring student.\r\nRecords relating to treatment provided by a physician, psychiatrist, psychologist, or other recognized professionals or paraprofessionals and disclosed only to individuals providing treatment(s).\r\nFERPA affords individuals the opportunity to challenge or amend his/her education record if inaccurate, misleading, or in violation of privacy or other rights of the student.  The student may submit a written request to the University Registrar’s Office that the record be amended for the FERPA violation be investigated.  The University Registrar’s Office is located in the Julian M. Carroll Academic Services Building, Room 323.\r\n\r\nWithin 60 days of receipt of the written request, the University will inform the student as to whether the record will be amended.  The request should include justification for the challenge. A grade may be challenged on the grounds that it was inaccurately recorded.\r\n\r\nIf the decision is negative, the student may submit a written request for a hearing in order to  challenge the content of the record(s).  The hearing committee will inform the student of the date, place, and time of the hearing.\r\n\r\nChallenges and requests for a hearing must be in writing and should be directed to the Office of the University Registrar.\r\n\r\nSchool officials’ responsibility regarding privacy of students’ records.\r\nA school official is a person employed by the University in an administrative, supervisory, academic or research, or support staff position; a person or company with whom the University has contracted; student serving on an official committee, such as disciplinary committee or a person assisting another school official in performing his or her tasks.\r\nIt is the responsibility of each school official to understand his or her legal responsibilities under FERPA.  These include maintaining the privacy of students’ grades for any course or for any activity which is part of the course.\r\nThis policy is violated if a student’s grade is (1) openly mentioned in class; (2) publicly posted in a personally identifiable manner such as social security number or student identification number; (3) paper, test, or projects in public view (4) released over the telephone or electronically to any person other than the student or his/her designee with written consent.\r\nDisclosure of a student’s grades by a faculty member may be made only in a manner that makes the grades identifiable only to the faculty member and the student.\r\nUpon completion of training, school officials will be provided documentation he/she realizes disclosure of non-directory information violates FERPA and places the University at-risk of losing federal funding.\r\nQuestions about  the policies and procedures about the University’s “Policy on Student Records” or about the Family Educational Rights and Privacy Act of 1974, should be directed to:\r\n\r\nKentucky State University\r\nUniversity Registrar\r\nOffice of the University Registrar\r\nJulian M. Carroll Academic Services Building, Room 323\r\n400 East Main Street\r\nFrankfort, Kentucky 40601\r\n\r\nIndividuals have the right to file a complaint with the U.S. Department of Education concerning alleged failures by the college to comply with the requirements of FERPA.  The name and address of the office that administers FERPA is the:\r\n\r\nFamily Policy Compliance Office \r\nU.S. Department of Education\r\n400 Maryland Avenue, SW\r\nWashington, DC 20202 – 8520",
            "url": "https://kysu.edu/administration-governance/academic-affairs/registrar/kentucky-state-university-policy-on-student-records/",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://kysu.edu/covid19/screening/",
    "is_self_reporting_site_third_party": false
}