{
    "privacy_policy": [
        {
            "policy_text": "\n\nPrivacy Policy\nGrey Wall Software, LLC (hereinafter collectively referred to as \"Veoci\", \"our company\", \"we,\" \"us\" or \"our\"), has created this privacy statement to confirm our commitment to respecting your privacy. The following discloses our information gathering and dissemination practices at Veoci.com.\n\nWe use your IP address to help diagnose problems with our server and to administer our Website. Your IP address is also used to help identify you as a returning visitor so that we can make your visit as useful as possible. We do investigate our log files to understand visitor usage patterns.\n\nSome of the content and services available on our Website require registration. In these cases, we may collect contact information (including name, e-mail address, etc.), and other demographic information (such as zip code, age, income level, business industry, and descriptions). We may use customer contact information from the registration form to contact you when necessary. We may use your contact information to send you information about our company and promotional material from some of our partners. You always have the right to opt out of receiving such mailings. Financial information that is collected (credit card account and number) is used to bill the user for products and services. Contact information is used to ensure correct delivery.\n\nThe demographic and profile data collected at Veoci is used to help us understand what content and services will be of most value to you. This information, only in aggregate form, may be shared with advertisers and potential partners as part of building business relationships. No individual information will be shared with third parties without your consent. However, we reserve the right to disclose any individual information, with or without your consent, when required by law or in response to a validly issued subpoena or other judicial order.\n\nAll information gathered at this Website is protected by the Electronic Communications Privacy Act. Please note that, notwithstanding anything to the contrary herein, we may disclose limited commercial information about you as a customer in the case of bankruptcy or liquidation or the sale of substantially all of our assets. Any information you have uploaded and is your property will not be released to any third party except when required by law or in response to a validly issued subpoena or other judicial order.\n\nYou can review and update the personal information you have on file at Veoci in the My Profile section. You are solely responsible for the accuracy of this file.\n\nThis Website contains links to other sites. Veoci is not responsible for the privacy practices or the content of such websites.\n\nVeoci will offer chat rooms and message boards. Please remember that any information that is disclosed in these areas becomes accessible information for all the participants in the room, and you should exercise caution when deciding to disclose your personal information.\n\nContributions to public discussions on our public Website may be highlighted on our public Website and/or in any Veoci publications without compensation to or express permission from the original contributor.\n\nThis Website has strict security measures in place to protect the loss, misuse, and unauthorized access, disclosure, alteration and destruction of information, but you should recognize that any such security measures are inherently limited. Veoci will not be liable for any breach of the security measures on the Website or any loss, misuse or alteration of information resulting therefrom.\n\nBy using this Website you understand and agree to the terms outlined here (https://veoci.com/privacy.html) and in our Terms and Conditions (https://veoci.com/terms.html).\n\n‍\n\n‍Veoci Privacy Shield Policy‍\n\nGrey Wall Software, LLC dba Veoci.com (\"VEOCI”) complies with the EU-U.S. Privacy Shield Framework and the Swiss-U.S. Privacy Shield Framework as set forth by the U.S. Department of Commerce regarding the collection, use, and retention of Personal Data (as defined below) from European Union member countries and Switzerland.  VEOCI is certifying that it adheres to the Privacy Shield Principles of Notice; Choice; Accountability for Onward Transfer; Security; Data Integrity and Purpose Limitation; Access; and Recourse, Enforcement, and Liability.  If there is any conflict between the policies in this VEOCI Privacy Shield Policy (“Privacy Shield Policy”) and the Privacy Shield Principles, the Privacy Shield Principles shall govern.  To learn more about the Privacy Shield program please visit https://www.privacyshield.gov/.\n\n‍Definitions\n\n“Data Subject” means the individual to whom any given Personal Data covered by this Privacy Shield Policy refers.\n\n“Personal Data” means any information relating to an individual residing in the European Union and Switzerland that can be used to identify that individual either on its own or in combination with other readily available data.\n\n“Sensitive Personal Data” means Personal Data regarding an individual's racial or ethnic origin, political opinions, religious or philosophical beliefs, trade-union membership, physical or mental health, or sexual life.\n\n​\n\nScope and Responsibility\n\nThis Privacy Shield Policy applies to Personal Data transferred from European Union member countries and Switzerland to VEOCI’s operations in the U.S. in reliance on the respective Privacy Shield framework and does not apply to Personal Data transferred under Standard Contractual Clauses or any approved derogation from the EU Directive.\n\nSome types of Personal Data may be subject to other privacy-related requirements and policies. For example:\n\nPersonal Data regarding and/or received from a customer is also subject to any specific agreement with, or notice to, the customer, as well as additional applicable laws and professional standards.\nEmployee Personal Information is subject to internal human resource policies.\nAll employees of VEOCI that have access in the U.S. to Personal Data covered by this Privacy Shield Policy are responsible for conducting themselves in accordance with this Privacy Shield Policy.  Adherence by VEOCI to this Privacy Shield Policy may be limited to the extent required to meet legal, regulatory, governmental, or national security obligations, but Personal Data covered by this Privacy Shield Policy shall not be collected, used, or disclosed in a manner contrary to this policy without the prior written permission of VEOCI’s Security Team.\n\nVEOCI employees responsible for engaging third parties to which Personal Data covered by this Privacy Shield Policy will be transferred are responsible for obtaining appropriate assurances that such third parties have an obligation to conduct themselves in accordance with the applicable provisions of this Privacy Shield Principles, including any applicable contractual assurances required by Privacy Shield.\n\n​\n\nPrivacy Shield Principles\n\nVEOCI commits to subject to the Privacy Shields’ Principles all Personal Data received by VEOCI in the U.S. from European Union member countries and Switzerland in reliance on the respective Privacy Shield framework.\n\n‍1. Notice\n\nVEOCI notifies Data Subjects covered by this Choice Privacy Shield Policy about its data practices regarding Personal Data received by VEOCI in the U.S. from European Union member countries and Switzerland in reliance on the respective Privacy Shield framework, including the types of Personal Data it collects about them, the purposes for which it collects and uses such Personal Data, the types of third parties to which it discloses such Personal Data and the purposes for which it does so, the rights of Data Subjects to access their Personal Data, the choices and means that VEOCI offers for limiting its use and disclosure of such Personal Data, how VEOCI’s obligations under the Privacy Shield are enforced, and how Data Subjects can contact VEOCI with any inquiries or complaints.\n\n‍2. Choice\n\nIf Personal Data covered by this Privacy Shield Policy is to be used for a new purpose that is materially different from that for which the Personal Data was originally collected or subsequently authorized, or is to be disclosed to a non-agent third party, VEOCI will provide Data Subjects with an opportunity to choose whether to have their Personal Data so used or disclosed. Requests to opt out of such uses or disclosures of Personal Data should be sent to: security-team@veoci.com.\n\nIf Sensitive Personal Data covered by this Privacy Shield Policy is to be used for a new purpose that is different from that for which the Personal Data was originally collected or subsequently authorized, or is to be disclosed to a third party, VEOCI will obtain the Data Subject’s explicit consent prior to such use or disclosure.\n\n‍3. Disclosure and Accountability for Onward Transfer of Personal Data\n\nVEOCI may be forced to disclose an individual's personal information when compelled by a request made by a recognized public authority or where required to meet national security and or law enforcement requirements.\n\n​In the event we transfer Personal Data covered by this Privacy Shield Policy to a third party acting as a controller, we will do so consistent with any notice provided to Data Subjects and any consent they have given, and only if the third party has given us contractual assurances that it will (i) process the Personal Data for limited and specified purposes consistent with any consent provided by the Data Subjects, (ii) provide at least the same level of protection as is required by the Privacy Shield Principles and notify us if it makes a determination that it cannot do so; and (iii) cease processing of the Personal Data or take other reasonable and appropriate steps to remediate if it makes such a determination. If VEOCI has knowledge that a third party acting as a controller is processing Personal Data covered by this Privacy Shield Policy in a way that is contrary to the Privacy Shield Principles, VEOCI will take reasonable steps to prevent or stop such processing.\n\n​With respect to our agents, we will transfer only the Personal Data covered by this Privacy Shield Policy needed for an agent to deliver to VEOCI the requested product or service.  Furthermore, we will (i) permit the agent to process such Personal Data only for limited and specified purposes; (ii) require the agent to provide at least the same level of privacy protection as is required by the Privacy Shield Principles; (iii) take reasonable and appropriate steps to ensure that the agent effectively processes the Personal Data transferred in a manner consistent with VEOCI’s obligations under the Privacy Shield Principles; and (iv) require the agent to notify VEOCI if it makes a determination that it can no longer meet its obligation to provide the same level of protection as is required by the Privacy Shield Principles.  Upon receiving notice from an agent that it can no longer meet its obligation to provide the same level of protection as is required by the Privacy Shield Principles, we will take reasonable and appropriate steps to stop and remediate unauthorized processing.  \n\nVEOCI remains liable under the Privacy Shield Principles if an agent processes Personal Data covered by this Privacy Shield Policy in a manner inconsistent with the Principles, except where VEOCI is not responsible for the event giving rise to the damage.\n\n‍4. Security\n\nVEOCI takes reasonable and appropriate measures to protect Personal Data covered by this Privacy Shield Policy from loss, misuse, and unauthorized access, disclosure, alteration, and destruction, taking into due account the risks involved in the processing and the nature of the Personal Data.\n\n‍5. Data Integrity and Purpose Limitation\n\nVEOCI limits the collection of Personal Data covered by this Privacy Shield Policy to information that is relevant for the purposes of processing. VEOCI does not process such Personal Data in a way that is incompatible with the purposes for which it has been collected or subsequently authorized by the Data Subject.\n\nVEOCI takes reasonable steps to ensure that such Personal Data is reliable for its intended use, accurate, complete, and current. VEOCI takes reasonable and appropriate measures to comply with the requirement under the Privacy Shield to retain Personal Data in identifiable form only for as long as it serves a purpose of processing, which includes VEOCI’s obligations to comply with professional standards, VEOCI’s business purposes and unless a longer retention period is permitted by law, and it adheres to the Privacy Shield Principles for as long as it retains such Personal Data.\n\n‍6. Access\n\nData Subjects whose Personal Data is covered by this Privacy Shield Policy have the right to access such Personal Data and to correct, amend, or delete such Personal Data if it is inaccurate or has been processed in violation of the Privacy Shield Principles (except when the burden or expense of providing access, correction, amendment, or deletion would be disproportionate to the risks to the Data Subject’s privacy, or where the rights of persons other than the Data Subject would be violated).  Requests for access, correction, amendment, or deletion should be sent to: security-team@veoci.com.\n\n‍7. Recourse, Enforcement, and Liability\n\nVEOCI’s participation in the EU-U.S. Privacy Shield Framework and the Swiss-U.S. Privacy Shield Framework is subject to investigation and enforcement by the Federal Trade Commission.\n\n​In compliance with the Privacy Shield Principles, VEOCI commits to resolve complaints about your privacy and our collection or use of your Personal Data. Data Subjects with inquiries or complaints regarding this Privacy Shield Policy should first contact VEOCI at: security-team@veoci.com. VEOCI has a practice of responding to individuals within forty-five days of an inquiry or complaint. If an individual has an unresolved complaint or concern that is not addressed satisfactorily, that individual may contact our U.S. based third party dispute resolution provider (free of charge), the International Centre for Dispute Resolution/American Arbitration Association (\"ICDR/AAA\").  Please contact or visit http://go.adr.org/privacyshield.html  for more information or to file a complaint.  \n\nYou may have the option to select binding arbitration under the Privacy Shield Panel for the resolution of your complaint under certain circumstances.  For further information, please see the Privacy Shield website. To learn more about the Privacy Shield Framework, please visit https://www.privacyshield.gov/welcome.\n\n​VEOCI agrees to periodically review and verify its compliance with the Privacy Shield Principles, and to remedy any issues arising out of failure to comply with the Privacy Shield Principles. VEOCI acknowledges that its failure to provide an annual self-certification to the U.S. Department of Commerce will remove it from the Department’s list of Privacy Shield participants.\n\n‍Changes to and Questions about this Privacy Shield Policy\n\nThis Privacy Shield Policy may be amended from time to time consistent with the requirements of the Privacy Shield. Appropriate notice regarding such amendments will be given. Please contact security-team@veoci.com with any questions regarding our privacy policy.\n\n​​​Effective date: December 30, 2018",
            "url": "https://veoci.com/legal/privacy-policy",
            "is_official": true,
            "is_thirdparty": true,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": true,
    "is_self_reporting_site_third_party": true
}