{
    "privacy_policy": [
        {
            "policy_text": "\nREQUIREMENTS\nThe MUS has the legal responsibility to ensure that the computers and networks it operates are used\nappropriately. The data contained on those computers and transmitted on those networks are presumed\nto be MUS property unless MUS’s rights are otherwise limited by law, policy, or contract. In any case, the\ndata contained on those computers and transmitted on those networks is subject to monitoring and/or\ncopying by the MUS. That is, in order to meet its obligations, the MUS, through individuals operating\nwithin the course of their legitimate job duties, may periodically, routinely, or for a specific purpose\nmonitor activity on its computers and network. These individuals may include IT personnel and\nappropriate administrators and supervisors on each campus.\nThe types of activities the MUS may monitor and on which it may maintain records include, but are not\nlimited to:\n1. e-mail sent from or received by e-mail systems operating on MUS sites;\n2. accesses to external Web sites originating from MUS sites;\n3. other significant external network activity originating from or received by MUS sites; and\n4. the contents of permanent storage devices attached to MUS computers (including installed\nsoftware and software version information, system data, and user data).\nThe MUS's general interests in these aspects stem from both its obligations to prevent misuse of its\nresources and its commitments to its users to provide certain services, such as backups of system and\nuser data for use in case of system failures, reasonable and robust network performance, optimized\naccess paths for frequently accessed Web sites, optimized network performance for other types of\nnetwork activity (e.g., video conferencing, remote high speed computation), guarantees that system\nsoftware is updated appropriately and efficiently, and blocking and/or detecting the sorts of disruptive\nactivity characterized as hacking or system cracking, virus/worm infection, and denial of service. Routine\nnetwork monitoring typically focuses on “general” patterns of use, but attempts to optimize performance,\ndetect anomalies, or track down possible intrusions may lead to more specific monitoring. Activities such\nas routine system backups always involve collecting and copying user-specific data and the contents of email systems. In copying data for these purposes the MUS gains the right to use such copies\nappropriately; it does not gain intellectual property rights to the information contained in the data.\nPersonal information gained through monitoring will be held in confidence by the MUS when required by\nlaw. Records obtained by monitoring may be used within the MUS by MUS officials, employees and\nagents for purposes appropriate to the management and administration of the MUS, including the \nMONTANA BOARD OF REGENTS OF HIGHER EDUCATION\nPolicy and Procedures Manual\nSUBJECT: INFORMATION TECHNOLOGY\nPolicy 1302 - Privacy, Security, and Monitoring\nApproved: May 24, 2002; Revised: May 25, 2012\n______________________________________________________________________________\ninvestigation of possible misconduct by a user or a third party. In addition, records will be released if\nnecessary to comply with a court order or other legal instrument binding upon the MUS or its officials.\nRequests for records by members of the public will be complied with in a fashion consistent with the law\non public access to records and privacy. Persons requesting public disclosure of such records may be\nassessed the reasonable costs of time and material involved in meeting the request.\nExcept for the identification, investigation, and prevention of misconduct by a user, including violations of\nlaw, MUS officials, employees, and agents will not divulge personally identifiable information obtained\nthrough monitoring.\nCLASSES OF RESOURCE USERS\nThe computing and information technology resources owned and managed by the MUS are used by three\ndistinct classes of users, who gain access to information technology resources through very different\nrelationships with the MUS, and hence to which different acceptable use policies must apply.\n1. Employees. These include individuals who are regular MUS employees, as well as visiting\nfaculty, “adjuncts,” and other persons having officially sanctioned, unpaid affiliations with a MUS\ncampus. These users gain access to MUS information technology resources by virtue of their\nemployment or sanctioned affiliations.\n2. Students. These include individuals registered as full- or part-time students at a MUS campus.\nThese users gain access to MUS information technology resources as part of the service\npackage the campus provides to registered students.\n3. Patrons. These are casual users who use MUS information technology resources that are made\navailable to the public at large, e.g., people who use public access terminals in MUS libraries.\nBecause there are dramatic differences in the relationships between the MUS and\nindividuals in each of these three groups, care must be taken to clearly identify the\nspecific rights and responsibilities that pertain to each group of users. Also, a given\nindividual may fall into more than one of the user classes, and hence gain different\nrights by virtue of participation in different types of activities. For example, MUS\nemployee “Smith” gains “employee user” rights by virtue of his/her employment, and\nexercises those rights while at work. If Smith also registers for a class he/she gains\n“student user” rights for use in his/her academic pursuits. Finally, Smith may at any\ntime visit a campus library and exercise “patron user” rights by using a public access\nterminal. It is reasonable to expect that the rights and responsibilities of an individual\nsuch as Smith differ depending on the context of his/her access, and the policies that\napply to a given incident will therefore depend on the specific context of use.",
            "url": "https://mus.edu/borpol/bor1300/1302.pdf",
            "is_official": true,
            "is_thirdparty": true,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": true,
    "is_self_reporting_site_third_party": true
}