{
    "urls": [
        "https://www.umpi.edu/return/current-students/covid-19-statement/",
        "https://www.maine.edu/information-technology/support/daily-health-check-app/"
    ],
    "app": "As announced on the ‘Together for Maine: Principles for a Safe Return’ website, The University of Maine System remains committed to fulfilling its institutional mission while taking measures to limit transmission of the novel coronavirus.  One of the ways we all may help with this effort is to closely monitor symptoms you may experience which could potentially be related to COVID-19.\r\n\r\nThe University is pleased to announce that we are making the #CampusClear daily screening app available for immediate use.  This simple, easy to use app provides a daily prompt to indicate any symptoms you may be experiencing prior to attending classes or heading to campus.  Based on your response, you will be provided with guidance on how to make an informed decision about your participation in on-campus activities.  It is important to note that #CampusClear is an educational tool and is not intended to be medically diagnostic.  The data collected through the application will only be used by the University to monitor the potential spread of COVID-19-related symptoms within the campus population.\r\n\r\nSigning up is fast and secure and you retain complete control over the information you share through the application.  It only takes a few seconds to self-screen and your participation helps keep our campuses safe for everyone.",
    "contact_tracing": "What to do if someone you know has or may have COVID-19: If someone you know or that you have had close contact with (defined by the ME CDC as 15 mins or more within 6 feet or less), you should stay home and quarantine according to the guidance of the ME CDC, contact your healthcare provider, and continue to monitor for symptoms. You may be required to quarantine and/or be tested for COVID-19 under these circumstances. You may also have been exposed to COVID-19 by someone you do not know, and it is possible that you could be contacted through contact tracing to determine if you were exposed. Everyone should participate in these discussions to ensure the safety of themselves and those around them.",
    "self_reporting": false
}