{
    "privacy_policy": [
        {
            "policy_text": "Privacy & Security Notice\r\nThis Air Force ROTC Detachment 006 Website is provided as a public service by Jackson State University. Information presented on the Detachment 006 Website is considered public information and may be distributed or copied. Use of appropriate byline/photo/image credits is requested.\r\n\r\nInformation concerning visitors, use of this site is collected for analytical and statistical purposes, such as assessing what information is of most and least interest, determining technical design specifications, and identifying system performance or problem areas.\r\n\r\nFor site security purposes and to ensure that this service remains available to all users, this government computer system employs software programs to monitor network traffic to identify unauthorized attempts to upload or change information, or otherwise cause damage.\r\n\r\nRaw data logs will only be used to identify individual users and their usage habits for authorized law enforcement investigations or national security purposes. These logs are scheduled for regular destruction in accordance with National Archives and Records Administration Guidelines.\r\n\r\nUnauthorized attempts to deny service, upload information, change information, or to attempt to access a non-public site from this service are strictly prohibited and may be punishable under Title 18 of the U.S. Code to include the Computer Fraud and Abuse Act of 1986 and the National Information Infrastructure Protection Act.\r\n\r\nIf you have any questions or comments about the information presented here, please forward them to us.\r\n\r\nThe Presence of Commercial/External Links\r\nThe appearance of hyperlinks does not constitute endorsement by the U.S. Air Force of non-U.S. Government sites or the information, products, or services contained therein. Although the U.S. Air Force may or may not use these sites as additional distribution channels for Department of Defense information, it does not exercise editorial control over all of the information that you may find at these locations. Such links are provided consistent with the stated purpose of this website.\r\n\r\nFOIA Notice\r\nThe Freedom of Information Act (FOIA) Program is mandated by Congress and applies to all governmental agencies. The program allows the public to request information pertaining to an agency’s functions, practices, and future plans. Anyone may request records under the FOIA. Public disclosure is mandatory unless exempted under Title 5 U.S.C. 552. In accordance with the Electronic Freedom of Information Act Amendments of 1996, agencies have 20 work days to respond to a FOIA request. As a general rule, the Air Force will not deliver unofficial mass mailings addressed to individuals at their duty addresses.\r\n\r\nCookie Disclaimer\r\nA “cookie” is a small piece of information (token) sent by a Web server and stored on a user’s system (hard drive) so it can later be read back from that system. Using cookies is a convenient technique for having the browser remember some specific information. Cookies may be categorized as “session” or “persistent” cookies. “Session” cookies are temporary cookies that are used to maintain context or “state” between otherwise stateless Web transactions (e.g., to maintain a “shopping basket” of goods selected during a single logical session at a site) and that must be deleted at the end of the web session in which they are created. “Persistent” cookies remain over time and can be used for a variety of purposes, including to track a user’s access over time and across Websites, or to establish user preferences.\r\n\r\nThis Website does not use persistent cookies, i.e., tokens that pass information back and forth from your machine to the server and remain after you close your browser. This Website does use session cookies, i.e., tokens that remain active only until you close your browser, in order to (make the site easier for you to use). No database of information obtained from these cookies is kept and when you close your browser, the cookie is deleted from your computer. This Website uses cookies to save you time in filling out forms, to maintain a relationship between the image and the correct link.\r\n\r\nYou can chose not to accept these cookies and still use the site, but (you may need to enter the same information repeatedly and clicking on the banners will not take you to the correct page). The help information in your browser software should provide you with instruction on how to disable cookies.",
            "url": "https://www.jsums.edu/afrotc/privacy-security-notice/",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "http://bit.ly/self-report-jsu",
    "is_self_reporting_site_third_party": false
}