{
    "privacy_policy": [
        {
            "policy_text": "PRIVACY NOTICE\r\nINTRODUCTION: BY INSTALLING, USING OR OTHERWISE ACCESSING THE SAFER ILLINOIS APPLICATION FROM ANY DEVICE, MOBILE OR OTHERWISE, YOU ARE AGREEING TO ABIDE BY THE TERMS OF SERVICE AND CONDITIONS OF THIS PRIVACY NOTICE. IF YOU DO NOT AGREE TO THESE TERMS AND CONDITIONS, DO NOT DOWNLOAD AND/OR ACCESS OUR APPLICATION. BY USING THIS APPLICATION, AND SUBJECT TO YOUR EXPLICIT OPT-IN CONSENT TO PARTICIPATE IN THE EXPOSURE NOTIFICATION SYSTEM, TO YOUR HEALTHCARE PROVIDER PROVIDING YOUR TEST RESULTS, AND TO CONNECTING TEST RESULTS FROM YOUR HEALTHCARE PROVIDER WITH THE SAFER ILLINOIS APPLICATION, YOU ARE CONSENTING TO THE COLLECTION, USE, AND DISCLOSURE OF INFORMATION IN ACCORDANCE WITH THIS PRIVACY NOTICE.\r\n\r\nThis Privacy Notice sets forth how your information is collected, used, transferred, and stored through the mobile application titled “Safer Illinois” (“Application”) and the terms and conditions governing your use of the Application. The Application was created by the University of Illinois at Urbana-Champaign and is owned by the Board of Trustees of the University of Illinois (“University”, “we”, “our”, “us”) and is intended for use only by persons physically present in the United States. The purpose of this Application is to:\r\n\r\na) Provide you with the ability to track your COVID-19 testing history and to display your color-coded status on the Application home screen. The status is set as green, yellow, orange or red based on your test results and your exposure to others.\r\n\r\nb) Provide you with the ability to voluntarily participate in an Exposure Notification system using anonymous tokens exchanged over Bluetooth. When a positive test appears in your testing history, your anonymous tokens are shared with other users of the Application.\r\n\r\nc) Provide you notification if your phone finds a match between the anonymous tokens exchanged with other users and the list of anonymous tokens submitted by users who tested positive.\r\n\r\nd) Provide you with recommendations and next steps based on your status and based on the latest guidelines from the local county health department.\r\n\r\ne) Provide you with the ability to privately track any COVID symptoms you are experiencing.\r\n\r\nThis Privacy Notice is subject to the University’s Web Privacy Notice at https://www.vpaa.uillinois.edu/resources/web_privacy, which contains the following sections among others: Rules for Individuals under Thirteen Years of Age, Disclaimer of Warranties and Accuracy of Data, and Legal Notices of Terms and Conditions.\r\n\r\n1. What information may the Application collect from you?\r\n\r\nYou are not required to provide the personal information requested by the Application; however, you may not be able to use some of the features offered by the Application if you choose not to provide your personal information. By providing us with your personal information, you are consenting to our use of it in accordance with this Privacy Notice and the University of Illinois Web Privacy Notice.\r\n\r\na) Personally Identifiable Information (“PII”). “Personally Identifiable Information” for purposes of this Privacy Notice means information that can be used to identify, contact, or locate an individual, such as your name, address, phone number, and email. PII also includes your test results and reported symptoms. The Application collects the following PII:\r\n\r\n(i) For non-University affiliated users: your name, your phone number, your identifier in any linked health care provider’s system, and your test results and any voluntarily reported symptoms.\r\n\r\n(ii) For University affiliated users: your name, your email, your University ID number (UIN), your test results and any voluntarily reported symptoms.\r\n\r\nb) Location. Location services on your device must be turned on to activate the Bluetooth low energy technology necessary for the exposure notification function of the Application. However, the Application does not access, collect, or store any location data, including GPS data. If location services on your device are turned off, the Application will perform the limited functions of storing and providing information about COVID-19 test results and any voluntarily reported symptoms.\r\n\r\nc) Automatic Collection of Non-Personal Information (“non-PII”). The Application may collect certain non-personal information automatically that may not, on its own, permit direct association with any specific individual. The following are some examples of non-personal information that may be collected: usage, including frequency of access, duration, and time of access. By using the Application, you are consenting to the collection, use, and disclosure, of non-personal information by the Application.\r\n\r\nd) Your Data. All PII and non-PII data will be stored on Amazon Web Services servers (“Servers”). Your PII and non-PII will also be stored in the Application. In particular:\r\n\r\n(i) Your test results and reported symptoms are stored encrypted on Servers and are decrypted only on your device by this Application when you want to view the history.\r\n\r\n(ii) Your anonymous tokens are collected on your mobile device and transmitted and stored on the Server after you receive a positive test result. The Applications of other participating users (i.e., other users of the Application) download the list of anonymous tokens periodically from the Servers, for comparison to those the Application collected on their mobile devices.\r\n\r\n(iii) We follow generally accepted industry standards to protect the PII submitted to the Application. No method of transmission, or method of electronic storage, is 100% secure. Therefore, we cannot guarantee its absolute security.\r\n\r\ne) How are Your Test Results Submitted to the Application? Your Health Care provider may have a mechanism to provide your test results automatically to the Application, or you can enter upload the results manually.\r\n\r\n2. How is Your Information used?\r\n\r\nYour PII is used to establish and display your COVID-19 status and to provide (anonymously) exposure notifications to others based on your status. Your status is established based on your test results and the exposure notifications you receive. The non-PII may be used to compute statistics related to use of the Application.\r\n\r\n3. Is Your Personally Identifiable Information Shared?\r\n\r\nYour PII is stored on Servers in encrypted format. Your PII can only be decrypted on your mobile device. Your PII is not shared with others.\r\n\r\n4. Opt-Out Information\r\n\r\nYou may opt-out of information collection from within the Application. You can request your PII data be deleted from the Servers from within the Application. Your PII and non-PII may be retained on Servers until you request their deletion.\r\n\r\n5. Changes to this Privacy Notice\r\n\r\nWe may amend this Privacy Notice from time to time. If we change this Privacy Notice we will post the changes on https://www.uillinois.edu/about/policies/mobile/SaferIllinois. Your continued use of the Application after any such changes will constitute your acceptance of the updated Privacy Notice. If you do not wish to accept the revised Privacy Notice, you must not use or access (or continue to use or access) our Application. Please regularly check our Application or website to determine if the Privacy Notice has been updated and to review those changes before deciding whether or not to access (or continue to access) the Application.\r\n\r\nNeed Help?\r\n\r\nContact the Technology Services Help Desk Email: consult@illinois.edu. Call us: 217-244-7000.",
            "url": "https://www.uillinois.edu/about/policies/mobile/SaferIllinois",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": true
        }
    ],
    "has_self_reporting_site": "https://go.illinois.edu/BoardingPass",
    "is_self_reporting_site_third_party": false,
    "notes":  "testing required, no self-reporting"
}