{
    "privacy_policy": [
        {
            "policy_text": "Policy 61\r\nGovernors State University\r\nPrivacy, Legal Notices, And Security Notification\r\nAccess to the Governors State University's (GSU) web pages is provided subject to the\r\nfollowing terms and conditions. Please read these terms carefully as use of these pages\r\nconstitutes acceptance of all of the following terms and conditions.\r\nPrivacy And Security Notification\r\nThis World Wide Web site is provided as a public service by GSU.\r\nRule on Sharing of Information The GSU uses the University web for business\r\npurposes and is committed to ensuring the privacy of personal information. Use of the\r\nUniversity web is subject to all applicable state and federal laws, as well as general\r\nUniversity and campus policies. It is the University’s usual practice not to share any\r\npersonal information with those outside the University. However, when circumstances\r\narise for the need to share information gathered from its University web servers, the\r\nUniversity may share as:\r\n• authorized by law,\r\n• required by the Illinois Board of Higher Education (IBHE) for reporting purposes;\r\n• permitted under University and campus policies,\r\n• authorized by an approved GSU contract,\r\n• clearly stated at a University web site that such information will be shared and the\r\nuser indicates consent by providing the information,\r\n• consent is otherwise given,\r\n• available, certain student and employee demographic information with the\r\nGovernors State University Alumni Association, the Governors State University\r\nFoundation, applicant students’ community colleges and other educational\r\ninstitutions with questions about students who have been admitted or earned a\r\ndegree from the University, or\r\n• authorized for good cause by the President or Provost/Vice President for Academic\r\nAffairs of Governors State University.\r\nPersonal information is information that is readily identifiable as belonging to a\r\nspecific individual. Personal information includes personal identifiers such as an\r\nindividual's name, address, phone number, social security number, etc. A domain name,\r\ndate and time of access, and Internet Protocol address are examples of information that is \r\nnot considered personal information. GSU will not collect personal information about\r\nyou when you visit its site, unless you choose to provide such information. Personal\r\ninformation you choose to provide will be used by GSU only for official business. For\r\nexample, if you send an e-mail message, complete a web form, or an application that\r\ncontains personal information, we may retain your e-mail address and other information\r\nthat you provide for official business purposes. Release of personal information you\r\nchoose to provide will be governed by Federal Educational Rights and Privacy Act\r\n(FERPA) and any other applicable law.\r\nIf GSU retains any personal information in a computerized database, appropriate security\r\ncontrols will be instituted to protect the information.\r\nIf you believe that personal information provided by you to GSU contains inaccuracies or\r\nneeds to be updated, please contact the appropriate office at GSU and provide updated\r\ninformation.\r\nGovernors State University is committed to complying fully with the Children’s Online\r\nPrivacy Protection Act. Accordingly, if a user of the University web is under the age of\r\nthirteen, such user is not authorized to provide GSU with personally identifying\r\ninformation, and the University will not use any such information in its database or other\r\ndata collection activities. The University appreciates cooperation with this federally\r\nmandated requirement. Users under the age of thirteen and their parents or guardians are\r\ncautioned that the collection of personal information volunteered by unauthorized\r\nchildren online or by e-mail will be treated the same as information given by an adult\r\nuntil the University becomes aware that the user is under the age of thirteen and that such\r\ninformation may be subject to public access.\r\nThe servers and software used by GSU’s Information Technology Services (ITS), which\r\nhosts our web site, have the capability to create and analyze web site access logs. The\r\nweb site access logs do not contain personal information and we make no effort to\r\npersonally identify users with log data.\r\nGovernors State University may use software to monitor traffic and to identify\r\nunauthorized attempts to upload or change information, to cause harm, or otherwise to\r\ndamage this site. Unauthorized attempts to upload information or change information on\r\nthis server are strictly prohibited. Unauthorized use, tampering with or modification of\r\nthis system - including supporting hardware or software - may subject the violator to\r\ncriminal and/or civil penalties. In the event of unauthorized intrusion, all relevant\r\ninformation regarding possible violation of law may be provided to law enforcement\r\nofficials.\r\nThe GSU web site contains links to other web sites. If you follow a link to another web\r\nsite, you are no longer on the GSU site and are subject to the privacy policies of the new\r\nweb site.\r\nThis privacy notice applies to GSU's web site: www.govst.edu, all university servers\r\nutilizing the domain name govst.edu, and any specific sub-strings of the GSU's web site.\r\nFor example, www.govst.edu/admissions is considered a sub-string of this web site. \r\nCookies and Login Security Cookies are small pieces of data stored by a web browser\r\non a user’s computer. Cookies are often used to retain information about preferences and\r\npages a user has visited. For example, when a user visits some sites on the web, one\r\nmight see a “Welcome Back” message. The first time one visited the site a cookie was\r\nprobably stored on the user’s computer; when the user returns, the cookie is read again.\r\nOne can refuse to accept cookies, one can disable cookies, and one can remove cookies\r\nfrom one’s hard drive.\r\nUniversity web servers sometimes use cookies with web sites that require Governors\r\nState University community members, such as students, staff and faculty, to log in with\r\ntheir University provided user id and password. University community members are\r\nnormally required to enter their respective user id and password when a member requests\r\ndata about himself/herself or to ensure that the person is a member of the University\r\ncommunity. These cookies are used so one will not have to repeatedly enter user names\r\nand passwords when one goes to different parts of the University web site.\r\nGovernors State University is committed to fully complying with the State Agency Web\r\nSite Act (Public Act 093-117) effective January 1, 2004. Consequently, University web\r\nsites may use transactional cookies that facilitate business transactions and may not use\r\npermanent cookies or any other invasive tracking programs that monitor and track\r\nUniversity web site viewing habits unless:\r\n1. the use of permanent cookies adds value to the user otherwise not available;\r\n2. there is a comprehensive online statement at the particular University web site\r\nwhere such permanent cookies or other invasive monitoring and tracking\r\nprograms are utilized that discloses:\r\no all types of information collected at that site;\r\no the University’s use of that information; and\r\no how the collection and use of this information adds value to the user.\r\nOnline Surveys and Other Information Provided by the User\r\nIn the course of using this web site, a user may choose to provide information to help\r\nGSU improve services or conduct research. At any time there are numerous online\r\nsurveys being conducted on University web sites. Person(s) responsible for conducting\r\nonline surveys that collect personally identifiable information should clearly state at the\r\nsurvey site the extent to which any information provided will be shared. Aggregate data\r\nfrom surveys may be shared with external third parties in ways that do not compromise\r\nprivacy. All official surveys must have been approved or found to be exempt by the\r\nInstitutional Research Board for Human Subjects Research (IRB) prior to posting.\r\nE-Commerce \r\nSeveral pages within the GSU web site enable one to pay for classes, products, or\r\nservices online with a credit card. For additional information, please contact ITS or the\r\nBusiness Office.\r\nLegal Notices\r\nDisclaimer of Liability Neither GSU nor any of its employees or agents shall be held\r\nliable for any improper or incorrect use of the information described and/or contained\r\nherein. GSU, employees and agents assume no responsibility for anyone's use of the\r\ninformation. In no event shall GSU or any employees or agents of the same be liable for\r\nany direct, indirect, incidental, special, exemplary, or consequential damages (including,\r\nbut not limited to, procurement or substitute goods or services; loss of use, data, or\r\nprofits; or business interruption) however caused and on any theory of liability, whether\r\nin contract, strict liability, or tort (including negligence or otherwise) arising in any way\r\nout of the use of this system, even if advised of the possibility of such damage. This\r\ndisclaimer of liability applies to any damages or injury, including but not limited to those\r\ncaused by any failure of performance, error, omission, interruption, deletion, defect,\r\ndelay in operation or transmission, computer virus, communication line failure, theft or\r\ndestruction or unauthorized access to, alteration of, or use of record, whether for breach\r\nof contract, tortious behavior, negligence or under any other cause of action.\r\nDisclaimer of Warranties and Accuracy of Data Although the data found using GSU's\r\naccess systems has been produced and processed from sources believed to be reliable, no\r\nwarranty, express or implied, is made regarding accuracy, adequacy, completeness,\r\nlegality, reliability or usefulness of any information. This disclaimer applies to both\r\nisolated and aggregate uses of the information. Governors State University provides this\r\ninformation on an as is basis. All warranties of any kind, express or implied, including\r\nbut not limited to the implied warranties of merchantability, fitness for a particular\r\npurpose, freedom from contamination by computer viruses and non-infringement of\r\nproprietary rights are disclaimed. Changes may be periodically made to the information\r\nherein; these changes may or may not be incorporated in any new version of the\r\npublication. If you have obtained information purportedly from any of GSU's web pages\r\nfrom a source other than GSU's pages, be aware that electronic data can be altered\r\nsubsequent to original distribution. Data can also quickly become out of date. It is\r\nrecommended that careful attention be paid to the contents of any data associated with a\r\nfile, and that the originator of the data or information be contacted with any questions\r\nregarding appropriate use. If you find any errors or omissions, we encourage you to\r\nreport them to ITS.\r\nDisclaimer of External Links The GSU web site contains links to other related World\r\nWide Web Internet sites and resources. Governors State University is not responsible for\r\nthe contents of any off-site pages referenced. The user specifically acknowledges that\r\nGSU is not liable for the defamatory, offensive or illegal conduct of other users, links, or\r\nthird parties and that the risk of injury from the foregoing rests entirely with the user.\r\nLinks from GSU's web pages on the World Wide Web to other sites do not constitute an\r\nendorsement. These links are provided as an information service only. It is the\r\nresponsibility of the web surfer to evaluate the content and usefulness of information \r\nobtained from other sites. Since GSU is not responsible for the availability of these\r\noutside resources or their contents, you should direct any concerns regarding any external\r\nlink to that site’s administrator or webmaster.\r\nDisclaimer of Duty to Continue Provision of Data Due to the dynamic nature of the\r\nInternet, resources that are free and publicly available one day may require a fee or\r\nrestricted access the next, and the location of items may change as menus, homepages,\r\nand files are reorganized. The user expressly agrees that use of GSU's web site is at the\r\nuser's sole risk. Governors State University does not warrant that the service will be\r\nuninterrupted or error free. The documents and related graphics published on this server\r\ncould contain technical inaccuracies or typographical errors. Changes are periodically\r\nmade to the information herein. GSU and/or its respective agencies and programs may\r\nmake improvements and/or changes in the information contained herein at any time.\r\nChoice of Law Construction of the disclaimers above and resolution of disputes thereof\r\nare governed by the laws of the State of Illinois. All relevant Federal and State laws shall\r\napply to all uses of this data and this system. By use of this system and any data\r\ncontained therein, the user agrees that use shall conform to all applicable laws and\r\nregulations and user shall not violate the rights of any third parties. Use of this site\r\nconstitutes user's assent to the terms herein set forth.\r\nWe welcome questions about this site. Please address them to webmaster@govst.edu.\r\nEffective 9/21/04\r\nRevised 7/13/05; 9/25/06",
            "url": "https://www.govst.edu/workarea/DownloadAsset.aspx?id=15089",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://cm.maxient.com/reportingform.php?GovernorsStateUniv&layout_id=17",
    "is_self_reporting_site_third_party": false
}