{
    "privacy_policy": [
        {
            "policy_text": "September 23, 2013\r\nUNIVERSITY OF CALIFORNIA BERKELEY UNIVERSITY HEALTH SERVICES\r\nNOTICE OF PRIVACY PRACTICES\r\nThis notice describes how health information about you may be used and disclosed and how\r\nyou can get access to this information.\r\nUNIVERSITY HEALTH SERVICES\r\nUniversity Health Services is one of the health care components of the University of California. The\r\nUniversity of California health care components consist of the UC medical centers, the UC medical\r\ngroups, clinics and physician offices, the UC departments engaged in clinical care, the student health\r\nservice areas on some campuses, employee health units on some campuses, and the administrative\r\nand operational units that are part of the health care components of the University of California.\r\nOUR PLEDGE REGARDING YOUR HEALTH INFORMATION\r\nUniversity Health Services is committed to protecting medical, mental health and personal information\r\nabout you (“Health Information”). We are required by law to maintain the privacy of your Health\r\nInformation, provide you information about our legal duties and privacy practices, inform you of your\r\nrights and the ways in which we may use Health Information and disclose it to other entities and\r\npersons.\r\nHOW WE MAY USE AND DISCLOSE HEALTH INFORMATION ABOUT YOU\r\nThe following sections describe different ways that we may use and disclose your Health Information.\r\nSome information, such as certain drug and alcohol information, HIV information, genetic information\r\nand mental health information is entitled to special restrictions related to its use and disclosure. Not\r\nevery use or disclosure will be listed. All of the ways we are permitted to use and disclose\r\ninformation, however, will fall within one of the following categories. Other uses and disclosures not\r\ndescribed in this Notice will be made only if we have your written authorization.\r\nFor Treatment. We may use Health Information about you to provide you with medical and mental\r\nhealth treatment or services. We may disclose Health Information about you to doctors, nurses,\r\ntechnicians, medical trainees, or other health system personnel who are involved in taking care of you\r\nin the health system. For example, a doctor treating you for a broken leg may need to know if you\r\nhave diabetes because diabetes may slow the healing process. A doctor treating you for a mental\r\ncondition may need to know what medications you are currently taking, because the medications may\r\naffect what other medications may be prescribed to you. We may also share Health Information about\r\nyou with other non- University Health Services providers. The disclosure of your Health Information to\r\nnon-University Health Services providers may be done electronically through a health information\r\nexchange that allows providers involved in your care to access some of your University Health\r\nServices records to coordinate services for you.\r\n7/9/20\r\nFor Payment. We may use and disclose Health Information about you so that the treatment and\r\nservices you receive at University Health Services or from other entities, such as an ambulance\r\ncompany, may be billed to and payment may be collected from you, an insurance company or a third\r\nparty. For example, we may need to give information to your health plan about surgery or therapy you\r\nreceived at University Health Services so your health plan will pay us or reimburse you for the surgery\r\nor therapy. We may also tell your health plan about a proposed treatment to determine whether your\r\nplan will pay for the treatment.\r\nFor Health Care Operations. We may use and disclose Health Information about you for our\r\nbusiness operations. For example, your Health Information may be used to review the quality and\r\nsafety of our services, or for business planning, management and administrative services. We may\r\ncontact you about alternative treatment options for you or about other benefits or services we provide.\r\nWe may also use and disclose your health information to an outside company that performs services\r\nfor us such as accreditation, legal, computer or auditing services. These outside companies are\r\ncalled “business associates” and are required by law to keep your Health Information confidential. We\r\nmay also disclose information to doctors, nurses, technicians, medical and other students, and other\r\nhealth system personnel for performance improvement and educational purposes.\r\nAppointment Reminders. We may contact you to remind you that you have an appointment at\r\nUniversity Health Services.\r\nDisaster Relief Efforts. We may disclose Health Information about you to an entity assisting in a\r\ndisaster relief effort so that others can be notified about your condition, status and location.\r\nResearch. The University of California is a research institution. We may disclose Health Information\r\nabout you for research purposes, subject to the confidentiality provisions of state and federal law. All\r\nresearch projects involving patients or the information about living patients conducted by the\r\nUniversity of California must be approved through a special review process to protect patient safety,\r\nwelfare and confidentiality.\r\nIn addition to disclosing Health Information for research, researchers may contact patients regarding\r\ntheir interest in participating in certain research studies. Researchers may only contact you if they\r\nhave been given approval to do so by the special review process. You will only become a part of one\r\nof these research projects if you agree to do so and sign a specific permission form called an\r\nAuthorization. When approved through a special review process, other studies may be performed\r\nusing your Health Information without requiring your authorization. These studies will not affect your\r\ntreatment or welfare, and your Health Information will continue to be protected.\r\nAs Required By Law. We will disclose medical information about you when required to do so by\r\nfederal, state or local law or regulation. Applicable rules and regulations include:\r\n• California Health & Safety Code § 123148\r\n• Confidentiality of Medical Information Act (CMIA) Civil Code § 56 et seq.\r\n• Patient Access to Health Records Act (PAHRA) at Health and Safety Code §§ 123100\r\n• Tarasoff vs. Regents of University of Cal. - Case Law; Civil Code §43.92(b), California Welfare &\r\nInstitution Code §5328(r)\r\n• Health Insurance Portability and Accountability Act of 1996 (HIPAA), 45 CFR §§ 160 & 164\r\n• The Family Educational Rights and Privacy Act (FERPA) (20 U.S.C. § 1232g; 34 CFR Part 99)\r\n7/9/20\r\nTo Prevent a Serious Threat to Health or Safety. We may use and disclose Health Information about\r\nyou when necessary to prevent or lessen a serious and imminent threat to your health and safety or the\r\nhealth and safety of the public or another person. Any disclosure would be to someone able to help\r\nstop or reduce the threat.\r\nOrgan and Tissue Donation. If you are an organ donor, we may release your Health Information to\r\norganizations that obtain, bank or transplant organs, eyes or tissue, as necessary to facilitate organ or\r\ntissue donation and transplantation.\r\nMilitary and Veterans. If you are or were a member of the armed forces, we may release Health\r\nInformation about you to military command authorities as authorized or required by law.\r\nWorkers' Compensation. We may use or disclose Health Information about you for Workers'\r\nCompensation or similar programs as authorized or required by law. These programs provide benefits\r\nfor work-related injuries or illness.\r\nPublic Health Disclosures. We may disclose Health Information about you for public health activities\r\nsuch as:\r\n• preventing or controlling disease (such as cancer and tuberculosis), injury or disability;\r\n• reporting vital events such as births and deaths;\r\n• reporting child abuse or neglect;\r\n• reporting adverse events or surveillance related to food, medications or defects or problems with\r\nproducts;\r\n• notifying persons of recalls, repairs or replacements of products they may be using;\r\n• notifying a person who may have been exposed to a disease or may be at risk of contracting or\r\nspreading a disease or condition\r\nAbuse and Neglect Reporting. We may disclose your Health Information to a government authority\r\nthat is permitted by law to receive reports of abuse, neglect or domestic violence.\r\nHealth Oversight Activities. We may disclose Health Information to governmental, licensing, auditing,\r\nand accrediting agencies as authorized or required by law.\r\nLawsuits and Other Legal Proceedings. We may disclose Health Information to courts, attorneys\r\nand court employees in the course of conservatorship, writs and certain other judicial or administrative\r\nproceedings. We may also disclose Health Information about you in response to a court or\r\nadministrative order, or in response to a subpoena, discovery request, warrant, or other lawful process.\r\nLaw Enforcement. If asked to do so by law enforcement, and as authorized or required by law, we\r\nmay release Health Information:\r\n• To identify or locate a suspect, fugitive, material witness, certain escapees, or missing person;\r\n• About a suspected victim of a crime if, under certain limited circumstances, we are unable to obtain\r\nthe person's agreement;\r\n• About a death suspected to be the result of criminal conduct;\r\n7/9/20\r\n• About criminal conduct at University Health Services; and\r\n• In case of a medical emergency, to report a crime; the location of the crime or victims; or the\r\nidentity, description or location of the person who committed the crime.\r\nCoroners, Medical Examiners and Funeral Directors. We may disclose medical information to a\r\ncoroner or medical examiner. This may be necessary, for example, to identify a deceased person or\r\ndetermine cause of death. We may also disclose medical information about patients of University\r\nHealth Services to funeral directors as necessary to carry out their duties.\r\nNational Security and Intelligence Activities. As required by law, we may disclose Health\r\nInformation about you to authorized federal officials for intelligence, counterintelligence, and other\r\nnational security activities.\r\nProtective Services for the President and Others. As required by law, we may disclose Health\r\nInformation about you to authorized federal officials so they may conduct special investigations or\r\nprovide protection to the President, other authorized persons or foreign heads of state.\r\nPsychotherapy Notes. Psychotherapy notes means notes recorded (in any medium) by a health care\r\nprovider who is a mental health professional documenting or analyzing the contents of conversation\r\nduring a private counseling session or a group, joint, or family counseling session and that are\r\nseparated from the rest of the individual’s medical record.\r\nPsychotherapy notes have additional protections under federal law and most uses or disclosures of\r\npsychotherapy require your written authorization.\r\nMarketing or Sale of Health Information. Most uses and disclosures of your Health Information for\r\nmarketing purposes or any sale of your Health Information would require your written authorization.\r\nOTHER USES AND DISCLOSURES OF HEALTH INFORMATION\r\nOther uses and disclosures of Health Information not covered by this Notice will be made only with your\r\nwritten authorization. If you authorize us to use or disclose your Health Information, you may revoke\r\nthat authorization, in writing, at any time. However, the revocation will not be effective for information\r\nthat we have already used and disclosed in reliance on the authorization.\r\nYOUR RIGHTS REGARDING YOUR HEALTH INFORMATION\r\nYour Health Information is the property of University Health Services. You have the following\r\nrights regarding the Health Information we maintain about you:\r\nRight to Inspect and Copy. With certain exceptions, you have the right to inspect and/or receive a\r\ncopy of your Health Information. If we have the information in electronic format then you have the right\r\nto get your Health Information in electronic format if it is possible for us to do so. If not we will work with\r\nyou to agree on a way for you to get the information electronically or as a paper copy.\r\n7/9/20\r\nTo inspect and/or to receive a copy of your Health Information, you must submit your request in writing\r\nto the Privacy Officer, University Health Services, 2222 Bancroft Way Rm. 3200, Berkeley CA 94720-\r\n4300. If you request a copy of the information, there is a fee for these services.\r\nWe may deny your request to inspect and/or to receive a copy in certain limited circumstances. If you\r\nare denied access to Health Information, in most cases, you may have the denial reviewed. Another\r\nlicensed health care professional chosen by University Health Services will review your request and the\r\ndenial. The person conducting the review will not be the person who denied your request. We will\r\ncomply with the outcome of the review.\r\nRight to Request an Amendment or Addendum. If you feel that Health Information we have about\r\nyou is incorrect or incomplete, you may ask us to amend the information or add an addendum (addition\r\nto the record). You have the right to request an amendment or addendum for as long as the information\r\nis kept by or for University Health Services.\r\nAmendment. To request an amendment, your request must be made in writing and submitted to the\r\nPrivacy Officer, University Health Services, 2222 Bancroft Way Suite 3200, Berkeley CA 94720. You\r\nmust be specific about the information that you believe to be incorrect or incomplete and you must\r\nprovide a reason that support the request.\r\nWe may deny your request for an amendment if it is not in writing, we cannot determine from the\r\nrequest the information you are asking to be changed or corrected or your request does not include a\r\nreason to support the change or addition. In addition, we may deny your request if you ask us to amend\r\ninformation that:\r\n• Was not created by University Health Services\r\n• Is not part of the Health Information kept by or for University Health Services\r\n• Is not part of the information which you would be permitted to inspect and copy; or\r\n• University Health Services believes to be accurate and complete.\r\nAddendum. To submit an addendum, the addendum must be made in writing and submitted to the\r\nPrivacy Officer, University Health Services, 2222 Bancroft Way Suite 3200, Berkeley CA 94720. An\r\naddendum must not be longer than 250 words per alleged incomplete or incorrect item in your record.\r\nRight to an Accounting of Disclosures. You have the right to receive a list of certain disclosures we\r\nhave made of your Health Information.\r\nTo request this accounting of disclosures, you must submit your request in writing to the Privacy Officer,\r\nUniversity Health Services, 2222 Bancroft Way Rm. 3200, Berkeley CA 94720-4300. Your request must state\r\na time period that may not be longer than the six previous years. You are entitled to one accounting\r\nwithin any 12-month period at no cost. If you request a second accounting within that 12-month period,\r\nthere will be a charge for the cost of compiling the accounting. We will notify you of the cost involved\r\nand you may choose to withdraw or modify your request at that time before any costs are incurred.\r\nRight to Request Restrictions. You have the right to request a restriction or limitation on the Health\r\nInformation we use or disclose about you for treatment, payment or health care operations. You also\r\nhave the right to request a limit on the Health Information we disclose about you to someone who is\r\ninvolved in your care or the payment for your care, such as a family member or friend.\r\n7/9/20\r\nTo request a restriction, you must make your request in writing to the Privacy Officer, University Health\r\nServices, 2222 Bancroft Way Rm. 3200, Berkeley CA 94720-4300. In your request, you must tell us (1) what\r\ninformation you want to limit; (2) whether you want to limit our use, disclosure or both; and (3) to\r\nwhom you want the limits to apply, for example, only to you and your spouse. We are not required to\r\nagree to your request except in the limited circumstance described below. If we do agree, our\r\nagreement must be in writing, and we will comply with your request unless the information is needed to\r\nprovide you emergency care.\r\nWe are required to agree to a request not to share your information with your health plan if the following\r\nconditions are met:\r\n1. We are not otherwise required by law to share the information\r\n2. The information would be shared with your insurance company for payment purposes;\r\n3. You pay the entire amount due for the health care item or service out of your own pocket or\r\nsomeone else pays the entire amount for you.\r\nRight to Request Confidential Communications. You have the right to request that we communicate\r\nwith you about your Health Information in a certain way or at a certain location. For example, you may\r\nask that we contact you only at home or only by mail.\r\nTo request confidential medical communications, you must make your request in writing to the Privacy\r\nOfficer, University Health Services, 2222 Bancroft Way Rm. 3200, Berkeley CA 94720-4300. We will\r\naccommodate all reasonable requests. Your request must specify how or where you wish to be\r\ncontacted.\r\nRight to a Paper Copy of This Notice. You have the right to a paper copy of this Notice. You may ask\r\nus to give you a copy of this Notice at any time. Even if you have agreed to receive this Notice\r\nelectronically, you are still entitled to a paper copy of this Notice.\r\nCopies of this Notice are available throughout University Health Services, or you may obtain a copy at\r\nour website, http://uhs.berkeley.edu/home/privacy/notice.shtml.\r\nRight to be Notified of a Breach. You have the right to be notified if we or one of our Business\r\nAssociates discovers a breach of unsecured Health information about you.\r\nCHANGES TO UNIVERSITY HEALTH SERVICES’S PRIVACY PRACTICES AND THIS NOTICE\r\nWe reserve the right to change University Health Services’ privacy practices and this Notice. We\r\nreserve the right to make the revised or changed Notice effective for Health Information we already\r\nhave about you as well as any information we receive in the future. We will post a copy of the current\r\nNotice throughout University Health Services. In addition, at any time you may request a copy of the\r\ncurrent Notice in effect.\r\n7/9/20\r\nQUESTIONS OR COMPLAINTS\r\nIf you have questions or complaints about our treatment of your Personal Data, or about\r\nour privacy practices more generally, please feel free to contact the UC Berkeley University\r\nHealth Services Privacy Official: Laurel Halsey, (510) 642-3748; lhalsey@berkeley.edu.\r\nIf you believe your privacy rights have been violated, you may file a complaint with\r\nUniversity Health Services or with the Secretary of the Department of Health and Human\r\nServices, Office for Civil Rights. To file a written complaint with University Health Services\r\ncontact: Privacy Officer, University Health Services, 2222 Bancroft Way Rm. 3200, Berkeley\r\nCA 94720-4300. You will not be penalized for filing a complaint.\r\nThe Board of Behavioral Sciences also receives and responds to complaints regarding\r\nservices provided within the scope of practice of marriage and family therapists, licensed\r\neducational psychologists, clinical social workers, or professional clinical counselors. The\r\nBoard may be contacted online at www.bbs.ca.gov or by calling (916) 574-7830.\r\n7/9/20\r\nThis statement is supplemental privacy information for individuals who are physically\r\nlocated in the European Economic Area (“EEA”) at the time of receiving services through\r\nthe UC Berkeley Student Health Insurance Plan (Berkeley SHIP).\r\n1. Transparency Regarding the Use of Your Personal Data\r\nAs part of our commitment to protecting your privacy, this statement is designed to provide\r\nyou with information regarding how the University of California Berkeley Student Health\r\nInsurance Plan (Berkeley SHIP), collects and processes the information you share when you\r\nuse UHS services such as the etang patient portal and its associated domains (together, the\r\nSites), utilize the services of ours which include the provision of health insurance to UCB’s\r\nstudents, or when you otherwise communicate with Berkeley SHIP (“Berkeley SHIP\r\nServices”)]. This statement is applicable to individuals using Berkeley SHIP Services who are\r\nlocated in the European Economic Area (“EEA”).\r\nFor purposes of the General Data Protection Regulation (“GDPR”), the data controller is UC\r\nBerkeley University Health Services (UHS), with a location at 2222 Bancroft Way, Berkeley,\r\nCA 94720.\r\n2. Your Personal Data We Use\r\nInformation you provide directly to UC: Berkeley SHIP collects personal information about\r\nyou called Personal Data through the enrollment process. The information you gave us\r\nincluded your name, address and telephone number and e-mail address, UC student\r\nidentification number, and date of birth, as well as any information about you that is associated\r\nwith or linked to, or could be linked to, any of the foregoing data.\r\nInformation from Other Sources: The information you give or we collect also includes more\r\nsensitive information, such as information relating to a medical condition or a medical\r\ndiagnosis, biometric information about you, or demographic information relating to you. This\r\ninformation is collected for purposes of preventive medicine, or to provide medical treatment\r\nto you pursuant to a contract with a health professional bound by ethical requirements to\r\nmaintain the confidentiality of your information.\r\n3. How We Use Your Personal Data and the Lawful Basis for Such Processing\r\nBerkeley SHIP processes your Personal Data for the following purposes and bases:\r\n Administering your participation in Berkeley SHIP. This is generally required under\r\nthe contract we have with you as a Berkeley SHIP enrollee.\r\n Assessing/appraising provision of student health insurance. It is in our legitimate\r\ninterest as a health insurance provider to understand and improve our processes.\r\nThe University of California\r\nStatement of Privacy Practices– General Data Protection Regulation\r\nBerkeley SHIP\r\n7/9/20\r\n Providing you with information regarding Berkeley SHIP events and initiatives. We\r\nwill generally only do this where it is in our legitimate interest and where you have\r\nnot objected or withdrawn any prior consent given.\r\n Processing and dealing with any complaints or inquiries made by you or legally on\r\nyour behalf. We do this because it is in our legitimate interest as part of the services\r\nBerkeley SHIP offers to you.\r\n UC may also be required to disclose your Personal Data to authorities who can\r\nrequest this information by law that is binding on UC.\r\n Utilizing sensitive personal data in connection with our Services, with your consent.\r\nIn certain instances, Berkeley SHIP may be required to obtain your consent to collect and\r\nprocess your Personal Data for a specific purpose. This depends on the specific category of\r\ndata collected and the intended use of the data. In these instances, UC will inform you of the\r\nspecific category of Personal Data that will be collected and the intended purpose of the\r\ncollection, and will request that you affirmatively indicate that you consent to the intended\r\ncollection of your Personal Data for that purpose, prior to collecting the data.\r\nIn these instances, if you do not consent to the collection and intended processing purpose, UC\r\nwill refrain from collecting and processing your Personal Data.\r\n4. Recipients of Your Personal Data\r\nBerkeley SHIP may share your Personal Data with the following recipients:\r\n Service Providers: Vendors that need access to your Personal Data in order to\r\nprovide Berkeley SHIP Services. These include vendors to evaluate requests for\r\nwaiver of enrollment in Berkeley SHIP, and claims administrators and Berkeley SHIP\r\ninsurance carriers and brokers who administer Berkeley SHIP. Where Berkeley SHIP\r\nanalyzes your Personal Data in order for UC to improve its provision and\r\nadministration of its Services, it will share your Personal Data with data analytics\r\nvendors, and where consent is required, will only do so with your consent.\r\nIf your Personal Data is shared with a third party, UC will require that the third party use\r\nappropriate measures to protect the confidentiality and security of your Personal Data.\r\nWe may also need to share your Personal Data as required to respond to lawful requests and\r\nlegal process; to protect our rights and property and those of our agents, customers and\r\nothers, including to enforce our agreements and policies; and in an emergency, to protect UC\r\nand the safety of our students, faculty and staff or any third party.\r\n5. Security\r\nUC takes appropriate physical, administrative and technical measures to protect Personal Data\r\nthat are consistent with applicable privacy and data security laws and regulations. For more\r\ninformation about how UC protects data, refer to Systemwide Information Security Polices and\r\nStandards.\r\n6. Retaining and Deleting Your Personal Data\r\nUC will only retain your Personal Data for the duration necessary for seven years from the date\r\nof enrollment in Berkeley SHIP, unless there is a legal requirement to maintain it for a longer\r\nperiod.\r\n7/9/20\r\n7. International Transfer of Your Personal Data\r\nIn order to fulfill the intended processing purposes described above, your Personal Data will\r\nbe transferred outside of the European Economic Area (EEA), specifically to the United States,\r\nwhich does not protect Personal Data in the same way that it is protected in the EEA. UC will\r\nundertake appropriate measures to ensure adequate protection of Personal Data, including\r\nutilizing appropriate physical, administrative, and technical safeguards to protect Personal\r\nData, as well as executing standard contractual clauses approved by the European Commission\r\nor a supervisory authority under GDPR, or obtaining your consent, where appropriate.\r\n8. Your Rights\r\nAs required by the General Data Protection Regulation and applicable EU Member State and\r\nEEA state law, if you are located in the European Economic Area, you have a right to:\r\n Access your Personal Data, as well as information relating to the recipients of your\r\nPersonal Data, the purposes of processing your Personal Data, the duration for which\r\nthe Personal Data will be stored, and the source of Personal Data that has not been\r\nprovided by you;\r\n Rectify or correct inaccurate or incomplete Personal Data concerning you, taking\r\ninto account the purposes of the processing, and the right to have incomplete Personal\r\nData completed;\r\n Move your Personal Data to another controller or processor. UC will facilitate the\r\nlawful transfer of your data to the extent possible;\r\n Have your Personal Data erased in certain circumstances;\r\n Restrict the processing of your Personal Data in certain circumstances;\r\n Object to the processing of Personal Data in certain circumstances;\r\n Withdraw your consent to the processing of your Personal Data, should UC ask for\r\nyour consent for the processing of your Personal Data. The withdrawal does not affect\r\nthe lawfulness of Processing based on your consent before its withdrawal.\r\n Know whether your Personal Data is being used for automated decision-making,\r\nincluding profiling. In those cases, UC will give you meaningful information about\r\nthe logic involved, the significance and the envisaged consequences of such processing\r\nfor your data, and the right to request human intervention;\r\n Lodge a complaint with a supervisory authority;\r\nUC may be obligated to retain your Personal Data as required by U.S. federal or state law.\r\n--Last updated July 2018--\r\n7/9/20",
            "url": "https://uhs.berkeley.edu/sites/default/files/npp_with_gdpr.pdf",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://calberkeley.ca1.qualtrics.com/jfe/form/SV_3xTgcs162K19qRv?utm_source=Response+and+Recovery&utm_campaign=0bd9467a54-Response_Recovery_2020_09_04&utm_medium=email&utm_term=0_940930e328-0bd9467a54-389044584",
    "is_self_reporting_site_third_party": false
}