{
    "privacy_policy": [
        {
            "policy_text": "Privacy\r\nThis page provides a general overview of how University of Iowa websites collect information, how that information is used, and how we protect information you provide to us.\r\n\r\nIndividual University of Iowa websites may establish their own information collection practices as permitted by law and may provide additional privacy information.\r\n\r\nInformation gathered automatically\r\nCookies\r\n\r\nCookies are small text files that collect information about website activity. UI sites use cookies for two primary purposes—to carry info about your current site visit from one page to the next, and to recognize you and remember your preferences on any subsequent visits.\r\n\r\nYou can disable cookies by changing preference settings in your web browser. You can use many UI websites with cookies disabled, but may find that some functions require cookies.\r\n\r\nPixel Tags\r\n\r\nAlso called web beacons, web bugs, or clear GIFs, pixel tags are tiny image files that may be used to monitor website use. Disabling cookies in your web browser preferences will prevent pixel tags from collecting any unique information.\r\n\r\nPixel tags also may be used to track whether you open email messages we send. You can disable some pixel tags by turning off HTML display or images in your email software.\r\n\r\nThird-party tracking tools\r\n\r\nMany UI websites use third-party tracking tools to monitor and improve sites or to provide ads and other information that may be of interest to users. These tools may collect the following information:\r\n\r\nInternet protocol (IP) address for your computer/device\r\nInternet service provider\r\nWebsite from which you arrived\r\nOperating system and web browser software\r\nDate and time of your visit\r\nPages you visit on this site\r\nTerms you use in our site’s search engines\r\nThird-party tools like Google Analytics help website administrators track site usage, understand how users find sites, and improve website function and content.\r\n\r\nOther third-party tools show UI advertisements on sites across the web. Using cookies and related technologies, these tools show ads to people who’ve previously visited our websites or might be interested in our sites based on other sites they’ve visited.\r\n\r\nYou can opt out of these services:\r\n\r\nGoogle advertising opt out\r\n\r\nNetwork Advertising Initiative opt out\r\n\r\nYou may also see UI ads served to web users in specific geographic areas, or ads that appear to every user who visits a given website. These ads may appear regardless of your browsing behavior.\r\n\r\nServer logs\r\n\r\nLike third-party tracking tools, our web servers routinely generate logs that include basic information helpful in monitoring website usage and performance:\r\n\r\nIP address\r\nWeb browser software and plugins\r\nDate and time of your visit\r\nPath taken through our sites\r\nFiles downloaded and time spent accessing video or audio files\r\nAny errors you encounter\r\nInformation you provide\r\nUI websites may request personal information via forms, surveys, etc. Each site should disclose how this information will be used and, in keeping with university policy, use it only for the purpose described.\r\n\r\nYou can choose whether to provide this information. Providing personal information on a voluntary basis may be necessary for certain services (for example, joining a mailing list or registering interest in a program).\r\n\r\nThe university will not share your personal information with third parties except:\r\n\r\nAs required by law\r\nAs necessary to protect the university’s interests\r\nWith vendors contracted by the university who have agreed to keep this information confidential\r\nIf you express interest about university programs, UI units and vendors contracted by the university may match limited personal information with information about how you use UI websites.\r\n\r\nInformation from other sources\r\nThe university may get more information about you—like name, age, gender, or social media activity—by searching the Internet or querying third parties. University units or vendors contracted by the university only collect data that’s publicly available or provided by a third party according to its terms of use. This information helps the university provide you with information tailored to your interests.\r\n\r\nLinks\r\nUniversity of Iowa websites may include links to non-UI sites. The university is not responsible for privacy practices on non-UI sites.\r\n\r\nDisclaimer\r\nWeb technologies are continually changing, and University of Iowa colleges, departments, and programs use various technologies and practices on their own websites. We will update this statement to provide an overview of general UI privacy practices, but it may not address every topic for every site.\r\n\r\nThe University of Iowa, its units, employees, and agents shall not be liable for improper or incorrect use of information obtained through the use of UI websites.\r\n\r\nConsent\r\nBy using University of Iowa websites, you consent to the terms of this privacy statement.\r\n\r\nContact\r\nEmail webmaster@uiowa.edu with questions about this statement or University of Iowa privacy practices.",
            "url": "https://uiowa.edu/privacy",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://apps.its.uiowa.edu/forms/self-report",
    "is_self_reporting_site_third_party": false
}