{
    "privacy_policy": [
        {
            "policy_text": "Website Privacy\r\nThe University of Minnesota respects the privacy of website visitors to the extent permitted by law. The online privacy statement is intended to inform you of what information is collected by this website and how the information is used. This is the standard University of Minnesota Online Privacy Statement.\r\n\r\nPlease note that some University of Minnesota websites may adopt different privacy practices as their specific needs require.\r\n\r\nYour use of websites is subject to the privacy statement of the providers of those websites. We encourage you to be aware when you leave this website and to read the privacy statement on each website you visit. Often you can tell you are leaving a University website by looking at the URL of the destination site.\r\n\r\nIf you have questions about this site’s collection of information or its online privacy statement, contact the site administrator.\r\n\r\nNon-Personally Identifiable Information\r\nFor security purposes and to ensure that the website remains available to all visitors, the University uses software to monitor network traffic to identify unauthorized attempts to upload or change information, or otherwise cause damage.\r\n\r\nThe University collects non-personal information about your Internet connection on this website, including but not limited to:\r\n\r\nthe Internet Protocol (IP) and the name of the Internet domain you used to access the Internet\r\nthe IP address or URL of the website from which you directly linked to this website\r\nthe date and time you accessed this website\r\nthe pages visited on this website\r\nthe browser and operating system you used to access this website\r\nthe search terms used on our search engines\r\nThe University uses this non-personal information to help manage the website and improve service.\r\n\r\nSome University websites use Google Analytics to gather statistics about web traffic. For more information, read Google Analytic’s privacy policy.\r\n\r\nPersonally Identifiable Information\r\nOur data gathering and dissemination are governed by state and federal laws, including the Minnesota Government Data Practices Act, Minnesota Statutes, Chapter 13. Personally identifiable information is not released to external parties without your consent unless required by law.\r\n\r\nThis website does not collect any Personally Identifiable Information.\r\n\r\nFor those in the European Union, see our Notice Specific to Persons Within the European Union.\r\n\r\nEffective: November 2018",
            "url": "https://privacy.umn.edu/",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "http://z.umn.edu/umrcovidcareform?utm_source=Fall+2020+Students&utm_campaign=27d33032b9-EMAIL_CAMPAIGN_2020_03_11_10_36_COPY_01&utm_medium=email&utm_term=0_12b5b47587-27d33032b9-",
    "is_self_reporting_site_third_party": false
}