{
    "privacy_policy": [
        {
            "policy_text": "Privacy Statement\r\nEastern Michigan University is committed to protecting the privacy of Personally Identifiable Information (PII) of its students, faculty, staff and other individuals associated with the University. All entities of the University will take appropriate measures, implement necessary technology and/or establish operating procedures to ensure data privacy is maintained.\r\n\r\nEastern is provided and/or collects PII for its use as an educational institution. This data may include, but is not limited to social security number, credit card data, bank account number, financial and medical information, educational records, credit information, address and tax information. Other demographic and descriptive data may also be provided and/or collected such as zip code, gender, age and preferences, but is not considered to be personally identifiable information.\r\n\r\nRead More\r\nPII may be provided, collected and maintained from prospective/current/former students and their parents/guardians, prospective/current/former employees, and external individuals and entities with which the university transacts the business.\r\n\r\nPII may be provided, collected and maintained in various formats including paper forms and as data stored on servers, computers, hard drives, and databases. If PII is deemed to be no longer necessary, proper steps will be taken to shred paper forms, purge electronic data and/or securely wipe or destroy hard drives.\r\n\r\nAccess to PII will be limited to authorized individuals based on job requirements necessary to conduct University business. All employees of the University are expected to respect and protect the confidentiality of PII.\r\n\r\nEastern will offer training for employees on PII according to job function and type of data access allowed in order to ensure compliance with the University's privacy policy and government regulations.\r\n\r\nProtected data may also reside and/or be accessible to trusted third parties who deliver services to the University, such as insurance companies, banking institutions, credit card processors and educational software companies. These trusted third parties are prohibited from sharing or selling protected data, and are required to take measures to ensure data privacy is maintained.\r\n\r\nEastern does not release PII without disclosure or consent of the individual unless required by law or to comply with legal proceedings. However, the U.S. Patriot Act dictates that PII may be given to Federal agents without an individual's knowledge and that Eastern may be restricted from informing an individual about the request.\r\n\r\nShould a breach occur, Eastern will notify those individuals affected, will supply appropriate details about the breach, and will take appropriate measures to minimize the impact of the breach. Following an incident, a thorough review of events will be done and necessary actions will be implemented to prevent a similar incident in the future.\r\n\r\nEastern encourages all its constituents (Students, faculty, staff, vendors) to be knowledgeable about their own responsibility and opportunity to protect personally identifiable information.",
            "url": "",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://docs.google.com/forms/d/e/1FAIpQLSe0MSbLFpTDQhv-J6f7H2wm-hXCqa8AjHP-NzQ6glEPPFb5Zw/viewform",
    "is_self_reporting_site_third_party": false
}