{
    "privacy_policy": [
        {
            "policy_text": "PRIVACY STATEMENT\r\nThank you for visiting The College of the Florida Keys' website. Your privacy is very important to us. Simply stated, our policy is to collect no personal information about you when you visit our website, unless you affirmatively choose to make such information available to us.\r\n\r\nWhen you visit our website our web server automatically recognizes the internet domain, IP address from which you accessed our website. This information does not result in the identification of your personal email address or other personal information.\r\n\r\nIn addition, we gather information regarding the volume and timing of access to our website by collecting information on the date, time, and website pages accessed by visitors to the website. We do this so that we can improve the content of our website, and this information is not shared with other organizations. Again, only aggregate information is collected, and individual visitors' personal information is not identified.\r\n\r\nIf you choose to share personal information with us, by sending us a message or filling out an electronic form with personal information or sending a message, we will use the information only for the purposes you authorized. Some of the information may be saved for a designated period of time to comply with the state of Florida's archiving policies, but we will not disclose the information to third parties or other government agencies, unless required by state or federal law.\r\n\r\nFor information on the risks of identity theft and what to do if you suspect you are a victim of identity theft, go to the Federal Trade Commission's website at https://www.ftc.gov/.\r\n\r\nIf you have other questions about our privacy policies, please feel free to email us at amber.ernstleonard@fkcc.edu.",
            "url": "https://www.cfk.edu/privacy-policy/",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": false,
    "is_self_reporting_site_third_party": false
}