{
    "privacy_policy": [
        {
            "policy_text": "NOTICE OF PRIVACY PRACTICES FOR\r\n HENDERSON STUDENT HEALTH CENTER\r\nHenderson Student Health Center is required by law to maintain the privacy of protected\r\nhealth information and to provide you with this notice of our duties and privacy practices\r\nwith respect to protected health information. This notice describes how medical\r\ninformation about you may be used and disclosed and how you can access this\r\ninformation. Please review this document. You may request a copy of this notice. Other\r\nuses and disclosures will be made only with your written authorization.\r\n● We will use your health information for treatment. Information obtained by your\r\nhealthcare provider is recorded in your chart to determine the course of treatment\r\nthat will work best for you. Your healthcare team members record the actions they\r\ntook and their observations.\r\n● We will use your health information for regular operations. We may use\r\ninformation from your health record to assess the care and outcomes in your case\r\nand others like it. This information is used in an effort to continually improve the\r\neffectiveness of the healthcare and the service that we provide.\r\n● We may contact you to provide appointment reminders, reminders of needed\r\nfollow-up care, or missed appointments.\r\n● We may disclose to the FDA health information relative to adverse effects of\r\nfood, medications, supplements, products, or product defects.\r\n● We may disclose health information to public health or legal authorities charged\r\nwith preventing or controlling disease, injury, or disability, as required by law.\r\n● We may disclose health information for law enforcement purposes as required by\r\nlaw or in response to a valid subpoena.\r\n● We may disclose health information to the Vice President of Student Services, or\r\nthe Director of Judicial Affairs in the Vice President’s absence, if we feel that you\r\npose a significant threat of danger or physical harm to yourself or to other\r\nmembers of the Henderson community.\r\nDuring the Covid-19 Pandemic, it may be necessary to reach students by email, phone, or\r\nother telehealth platforms. By signing this form, you are in agreement to these forms of\r\ncommunication.\r\nYou have the right to review the notice prior to signing the consent. The Student Health\r\nCenter has the right to change their notices and practices. You will be given a copy of any\r\nchange when you come to the Student Health Center.\r\nYou have the right to request restrictions as to how your health information may be used\r\nto carry out treatment or healthcare operations. The Student Health Center does not have\r\nto agree to the restrictions requested. The consent may be revoked in writing, except to\r\nthe extent that Student Health Center has already taken action in reliance thereon.\r\nIf you believe your privacy rights have been violated, you can file a complaint with the\r\nDirector of Student Health Center, the Vice President of Student Services, or with the\r\nSecretary of Health and Human Services.\r\nEFFECTIVE: 7/28/20",
            "url": "https://www.hsu.edu/uploads/pages/notice_of_privacy_practices4.pdf",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": true
        }
    ],
    "has_self_reporting_site": "https://redcap-nyit.astate.edu/redcap/surveys/?s=XP7DJHF7KE",
    "is_self_reporting_site_third_party": false
}