{
    "privacy_policy": [
        {
            "policy_text": "SALISBURY UNIVERSITY\r\nX-26.00 Privacy Policy\r\nI. Policy\r\nSalisbury University (the “University”) is committed to the responsible use of personal\r\nand sensitive information collected from and about its students, faculty, staff, and others\r\nwho provide such information to the University. This commitment is in accordance with\r\nstate and federal laws and regulations concerning the use of such information. The\r\nUniversity Privacy Policy applies to all faculty, staff, students, as well as affiliates and\r\nthird-party service providers, where applicable.\r\nII. Purpose\r\nThe purpose of this policy is to protect the privacy of individuals who have either\r\npersonally identifiable or confidential information (as defined in University Policy X18.00) stored on assets owned by the University, either in electronic or paper form, while\r\nat the same time providing the University the ability to share this information with\r\nauthorized University personnel, entities as required for legitimate academic or business\r\nneeds or by law.\r\nIII. Definitions\r\nA. Official University Websites: Except as noted, the information in this Privacy Policy\r\napplies to all official University websites. Official University websites are web pages\r\nof the University, schools, departments, divisions or other units and any other sites\r\nspecifically designated as official by the president, a vice president, dean, department\r\nhead or director. Official websites are generally recognizable by a standard\r\ntemplate/layout carrying the University logo, contact information and reference to the\r\nUniversity’s Privacy Statement.\r\nB. Unofficial Websites: Within the University domain – signified by the address\r\nsalisbury.edu or within the range of Internet protocol addresses assigned to the\r\nUniversity –websites may be found over which the University has no editorial\r\nresponsibility or control. Such sites are considered unofficial and include, but are not\r\nlimited to, the web pages of individual faculty members, students, student\r\norganizations and other entities not formally a part of the University. While the\r\nUniversity encourages compliance with this Privacy Policy on such sites, in order to\r\nbetter understand the policies and practices under which they operate, the privacy\r\nstatements of individual sites should be consulted or information sought directly from\r\nthe persons responsible for those sites.\r\n2\r\nC. Cookies: Cookies are files that many websites transfer to users’ web browsers to\r\nenable the site to deliver personalized services or to provide persistent authentication.\r\nThe information contained in a cookie typically includes information collected\r\nautomatically by the web server and/or information provided voluntarily by the\r\nuser. The University website uses persistent cookies in conjunction with a third-party\r\ntechnology partner to analyze search engine usage and web traffic patterns. This\r\ninformation is used in the aggregate to monitor and enhance University webpages. It\r\nis not used to track the usage patterns of individual users.\r\nD. Personally Identifiable Information: Personal Information is any information relating\r\nto an identified person, either directly or indirectly, in particular by reference to an\r\nidentifier, such as name, identification number, location data, an online identifier or to\r\none or more factors specific to the physical, physiological, genetic, mental economic,\r\ncultural or social identity of that natural person. The definition of Personally\r\nIdentifiable Information contained in University Policy X-18.00, is also incorporated\r\nby reference herein.\r\nE. European Union General Data Protection Regulation 2016/679 (EU GDPR): EU\r\nGDPR regulates the collection, processing, dissemination and removal of personal\r\ndata of individuals in the European Union. All personal and sensitive data collected or\r\nprocessed by the University or a third party on the University’s behalf that falls\r\nwithin the scope of the GDPR must comply with the security controls and process\r\nrequirements set forth in this Policy.\r\nF. Confidential Information: see definition contained in University Policy X-18.00\r\nwhich is incorporated herein by reference.\r\nIV. Procedures\r\nA. University Privacy Statement\r\nThe University’s approved Privacy Statement is posted on official University\r\nwebsites as follows:\r\n“At Salisbury University, we take data security and the privacy of your personal\r\ninformation very seriously. We have updated our Privacy Statement and Policy to\r\nreflect the requirements of Maryland law as well as provide information to you\r\nabout the European General Data Protection Regulation (GDPR), which went into\r\neffect in May 2018. The policy provides you with information about what\r\npersonal information we collect from you, how we collect it, what we do with it,\r\nand how your data is shared. The policy also outlines your right to modify or\r\nremove personal information where applicable.\r\nSalisbury University’s Privacy Statement and Policy apply exclusively to\r\npersonally identifiable and confidential information collected by the University \r\n3\r\nand to information that appears on the University’s websites. Official University\r\nwebsites are defined as the web pages of the University, schools, departments,\r\ndivisions or other units and any other sites specifically designated as official by\r\nthe president, a vice president, dean, department head or director. Official\r\nwebsites are generally recognizable by a standard template/layout carrying the\r\nUniversity logo, contact information and reference to the University’s Privacy\r\nStatement. Please be advised that the University’s websites may contain links to\r\nother websites over which the University has no control. The University is not\r\nresponsible for the privacy and protection of any personally identifiable or\r\nconfidential information on such sites.”\r\nB. Lawful Basis for Collecting and Processing of Personal/Sensitive Information\r\nThe University is an institution of higher education involved in education, research,\r\nand community development. In order for the University to educate its students both\r\nin class and on-line, engage in world-class research, and provide community services,\r\nit is essential, necessary, and lawful for the University to collect, process, use, and\r\nmaintain data of its applicants, students, staff, faculty, research subjects, and others. A\r\nlawful basis exists for collecting and processing information related to the following:\r\nadmissions, registration, delivery of classroom instruction (both in class and on-line),\r\nstudy abroad education, grades, communications, employment, research,\r\ndevelopment, program analysis for improvements, alumni relations, marketing, and\r\nrecords retention. Examples of data that the University may need to collect when\r\ncarrying out its necessary functions include, but are not limited to: name, email\r\naddress, ID numbers, IP address, physical address or other location identifier and\r\nphotos as well as other confidential information.\r\nC. Limits on Use of and Access to Personally Identifiable and Confidential Information\r\nAccess to personally identifiable/confidential information is limited to:\r\ni. the individual whose information is produced or displayed;\r\nii. a University official or agent of the University with authorized access\r\nbased upon a legitimate academic or business interest and a need to know;\r\niii. an organization or person authorized by the individual to receive the\r\ninformation;\r\niv. a legally authorized government entity or representative;\r\nv. disclosure to comply with state or federal laws or regulations, such as the\r\nMaryland Public Information Act;\r\nvi. disclosure to other individuals or entities, as allowed by law, for purposes\r\njudged to be appropriate or necessary for the reasonable conduct of\r\nUniversity business. \r\n4\r\nD. Where the University Gets Personally Identifiable and Confidential Information\r\n1. The University receives personal and sensitive information from multiple sources.\r\nMost often, the University gets this information directly from consenting\r\nindividuals or from consenting individuals who have provided it to a third party\r\n(for example, applications for admission to the University).\r\n2. University departments shall post a link to the University Privacy Policy on any\r\nwebsite which collects data about website visitors.\r\nE. University Websites\r\n1. The University’s website consists of many websites. Some sites hosted by the\r\nUniversity may adopt different privacy statements as their specific needs require.\r\nHowever, no site can adopt a privacy statement that is in any way inconsistent\r\nwith the University Privacy Statement, stated above, state or federal laws or\r\nregulations or the EU GDPR.\r\n2. Office, department, and program (collectively “Unit”) webpages are managed by\r\nappointed webpage managers within their Unit. Webpage managers are\r\nresponsible for ensuring that all requests for information provided on their Unit’s\r\nwebpages include the necessary privacy statements to allow the user to make\r\ninformed choices about the collection and use of personal and sensitive\r\ninformation. More specifically, whenever a Unit’s webpage requests personal\r\ninformation from the user, that page (or a linked page) shall advise the user\r\nregarding the purposes of information gathering, the consequences to the user for\r\nrefusing to provide the personal information, and the user’s right to inspect,\r\ncorrect and delete records, where applicable.\r\nF. Third Party Websites and Content\r\nUniversity websites may contain links to other websites owned by third parties as a\r\nconvenience to the user. A user who decides to use these links will leave the\r\nUniversity website. The University is not responsible for the privacy practices or the\r\ncontent of any third-party websites and does not make any representations or\r\nendorsements about them. If a user decides to leave the University website and access\r\nany third-party site, it will be at the user’s own risk and users are advised that in such\r\ncase University policies will no longer be applicable. Users are advised to review the\r\nterms and policies, including privacy and data gathering practices, of any site to\r\nwhich the user navigates. \r\n5\r\nV. Rights of Individuals under the EU GDPR\r\nA. Individuals who fall within the scope of the EU GDPR and whose information is\r\ncollected will be provided the following, where business processes allow:\r\ni. information about the controller collecting the personal data;\r\nii. contact details for the data protection officer (if assigned);\r\niii. the purposes and lawful basis of the data collection/processing, including\r\nthe legitimate interest for the processing (if applicable);\r\niv. who the recipients or categories of recipients of the personal data are;\r\nv. whether the University intends to transfer personal data to another country\r\nor international organization;\r\nvi. the period for which the personal data will be stored;\r\nvii. the existence of the right to access, make corrections to, or erase personal\r\ndata, the right to restrict or object to processing, and the right to data\r\nportability;\r\nviii. the existence of the right to withdraw consent at any time (if applicable);\r\nix. the right to lodge a complaint with a supervisory authority (established in\r\nthe EU if applicable);\r\nx. justification for why the personal data collection is required, and possible\r\nconsequences for failing to provide the personal data;\r\nxi. the existence of automated decision-making, including profiling; and\r\nxii. if the collected personal data is going to be further processed for a purpose\r\nother than that for which it was collected.\r\nB. Individuals who fall within the scope of the EU GDPR and whose information is\r\ncollected will be given the following rights (as applicable), provided that the\r\nUniversity determines that the exercise of the right is permitted and/or required by the\r\nEU GDPR:\r\ni. the right to receive confirmation from the University as to whether the\r\nindividual’s personal data is being processed by the University, and if so,\r\nthe right to access such personal data and the right to receive information\r\nregarding, among other things, the categories of personal data collected\r\nand how such personal data is being used;\r\nii. the right to correct inaccurate personal data concerning the individual;\r\niii. the right to obtain erasure of personal data concerning the individual (if\r\nallowed by law);\r\niv. the right to restrict or object to the processing of the individual’s personal\r\ndata (if allowed by law); and\r\nv. the right to request a copy of personal data concerning the individual.\r\nC. These rights are a guarantee that an individual will be afforded a process of review\r\nand not a guarantee of the outcome the individual is requesting. Any individual who \r\n6\r\nwishes to exercise any of the above-mentioned rights may do so by first contacting\r\nthe applicable department, office or program and then by contacting the Information\r\nTechnology Department which shall consult with the Office of the General Counsel.\r\nVI. Processing of Personal Information Subject to the EU GDPR\r\nA. The University collects a variety of personal and sensitive data to meet one of its\r\nlawful bases, as referenced above. Most often the data is used for academic admission\r\nto the University, enrollment, educational programs, employment, provision of\r\nmedical services, participation in research, development and community outreach.\r\nData typically includes name, address, transcripts, work history, information for\r\npayroll, research subject information, medical and health information (for student\r\nhealth services, or travel), and donations.\r\nB. Most of the University’s collection and processing of personal data will fall under at\r\nleast one of the following categories:\r\ni. the individual has given consent to the processing of his or her information\r\nfor one or more specific purposes;\r\nii. the processing is necessary for the performance of a contract to which the\r\nindividual is a party or in order to take steps at the request of the individual\r\nprior to entering into a contract;\r\niii. processing is necessary for compliance with a legal obligation to which the\r\nUniversity is subject;\r\niv. processing is necessary in order to protect the vital interests of the individual;\r\nv. processing is necessary for the performance of a task carried out in the public\r\ninterest or in the exercise of official authority vested in the University; or\r\nvi. processing is necessary for the purposes of the legitimate interests pursued by\r\nthe University or by a third party.\r\nC. There will be some instances where the collection and processing of personal data\r\nwill be pursuant to other lawful bases. Any personal information that the University\r\ncollects will not be shared with third parties unless one of the lawful bases noted\r\nabove applies.\r\nD. If an individual refuses to provide personal data that is required by the University in\r\nconnection with one of the University’s lawful bases to collect such personal data,\r\nsuch refusal may make it impossible for the University to provide education,\r\nemployment, research or other requested services.\r\n7\r\nVII. Violations and Sanctions\r\nA. Violation of this Policy may incur the same types of disciplinary measures and\r\nconsequences as violations of other University policies, including progressive\r\ndiscipline up to and including termination of employment, or, in a case involving\r\na student, reporting of a Student Code of Conduct violation.\r\nB. All individuals accessing personal and sensitive information are required to\r\ncomply with federal and state laws, and University policies and procedures\r\nregarding such information. Any University student, faculty or staff member who\r\nengages in the unauthorized use, disclosure, alteration, or destruction of data in\r\nviolation of this Policy will be subject to appropriate disciplinary action, including\r\npossible dismissal and/or legal action. Other persons who may violate this policy,\r\nsuch as a University third-party vendor, may be barred from University property\r\nand from having any further business dealings with the University as well as\r\nappropriate legal action. The University reserves the right to require any thirdparty vendor (or other contractually obligated parties) having access to personally\r\nidentifiable or confidential information to have appropriate contractual language\r\nincluded in any agreements with the University. Said agreements shall be\r\napproved by the Office of General Counsel as a condition for having access to\r\nsuch information.\r\nVIII. Policy Updates\r\nAdvances in technology, legal developments, new policies of the University System of\r\nMaryland or University policies and practices may necessitate changes in or updates to\r\nthis Privacy Policy and our Privacy Statement. In order to comply with such changes this\r\nPolicy may be changed without prior notice.\r\nIX. Responsible Department\r\nThe University’s Information Technology Department is responsible for implementing\r\nthis Policy and may be contacted with questions regarding this Policy at (410) 543-6112.\r\nX. Related Policies\r\nThis Policy is not intended to replace or supersede other existing University policies and\r\nprocedures relating to the use of confidential information, other related Information\r\nTechnology policies or policies related to FERPA compliance, MPIA compliance, or\r\nrelated to human subjects.\r\nEffective Date: August 1, 2018",
            "url": "https://www.salisbury.edu/administration/general-counsel/policies/section_X/X-26.00-SU-Privacy-Policy.pdf",
            "is_official": true,
            "is_thirdparty": false,
            "is_covid_specific": false
        }
    ],
    "has_self_reporting_site": "https://salisbury-prod.modolabs.net/wr_persona/wr_workready/index",
    "is_self_reporting_site_third_party": false
}